const receptionPoints = [
  {
    city: 'Абакан',
    points: [
      {
        address: 'г. Абакан ул. Чертыгашева, 126, 13',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Азов',
    points: [
      {
        address: 'г. Азов ул. Измайлова, 55',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Альметьевск',
    points: [
      {
        address: 'г. Альметьевск ул. Чехова, 19',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Амурск',
    points: [
      {
        address: 'г. Амурск Пр-т Строителей, 38',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Анапа',
    points: [
      {
        address: 'г. Анапа ул. Гребенская, 111',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Анапа ул. Крымская, 218, 19',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Ангарск',
    points: [
      {
        address: 'г. Ангарск, ул. 89-й квартал, 1',
        time: 'понедельник-пятница:	09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Анжеро-Судженск',
    points: [
      {
        address: 'г. Анжеро-Судженск ул. им. 50 лет Октября, 15',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Апатиты',
    points: [
      {
        address: 'г. Апатиты ул. Бредова, 1',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Арзамас',
    points: [
      {
        address: 'г. Арзамас ул. 9 Мая, . 1/1',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Арзамас ул. Кольцова, 4',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Армавир',
    points: [
      {
        address: 'г. Армавир, ул. Советской Армии, 97, 27',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Армавир, ул.Розы Люксембург, 99',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Арсеньев',
    points: [
      {
        address: 'г. Арсеньев ул. Ломоносова, 15',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Артем',
    points: [
      {
        address: 'г. Артем ул. 1-я Рабочая, 38',
        time: 'понедельник-пятница: 09:00-18:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Артем ул. Фрунзе, 47/1, 1-ый этаж',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Архангельск',
    points: [
      {
        address: 'г. Архангельск, ул. Свободы, 53',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Архангельск, пр. Ленинградский, 109 корп. 1',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Асбест',
    points: [
      {
        address: 'г. Асбест ул. Ленинградская, 35',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Астрахань',
    points: [
      {
        address: 'г. Астрахань ул. Кирова, 84',
        time: 'понедельник-пятница: 08:30-20:00, суббота-воскресенье: 10:00-18:00'
      },
      {
        address: 'г. Астрахань ул. Селенского, 13, 103',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
    ]
  },
  {
    city: 'Балаково',
    points: [
      {
        address: 'г. Балаково пр-т Героев, 41, 201',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Балахна',
    points: [
      {
        address: 'г. Балахна ул. Дзержинского, 1',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Балашиха',
    points: [
      {
        address: 'г. Балашиха ул. Объединения, 9/28',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Балашиха Заводской пр., 4',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Балашиха пр-т Ленина, 8',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Балашиха ул. Твардовского, 44',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Барнаул',
    points: [
      {
        address: 'г. Барнаул ул. Малахова, 83',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Барнаул ул. Малахова, 179',
        time: 'понедельник-пятница: 08:00-20:00, суббота: 10:00-18:00, воскресенье:  10:00-16:00'
      },
      {
        address: 'г. Барнаул ул. Балтийская, 50',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Барнаул пр-т Строителей, 26',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Барнаул пр-т Ленина, 150',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Барнаул Павловский тракт, 299',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
    ]
  },
  {
    city: 'Батайск',
    points: [
      {
        address: 'г. Батайск ул. Энгельса, 96',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Белгород',
    points: [
      {
        address: 'г. Белгород, ул. Харьковская, 34, корп.1',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Белгород, ул. Губкина, 38а',
        time: 'понедельник-пятница:	09:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Белгород, пр-т Богдана Хмельницкого, 102',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Белебей',
    points: [
      {
        address: 'г. Белебей ул. Революционеров, 1а',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Белореченск',
    points: [
      {
        address: 'г. Белореченск ул. Гоголя, 27',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Березовский',
    points: [
      {
        address: 'г. Березовский ул. Театральная, 22,, пом. 40,51,62,63',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Бердск',
    points: [
      {
        address: 'г. Бердск ул Вокзальная, 26, 116',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Березники',
    points: [
      {
        address: 'г. Березники ул. Черепанова, 22',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Бийск',
    points: [
      {
        address: 'г. Бийск, ул. Советская, 27/3',
        time: 'понедельник-пятница:	09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Бийск, ул. Васильева, 79',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Бирск',
    points: [
      {
        address: 'г. Бирск ул. Коммунистическая, 101',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Биробиджан',
    points: [
      {
        address: 'г. Биробиджан ул. Пионерская, 66, лит.Б',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Благовещенск',
    points: [
      {
        address: 'г. Благовещенск ул. Тенистая, 101а',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 09:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Благовещенск ул. Зейская, 227, 7',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Бобров',
    points: [
      {
        address: 'г. Бобров, 22 Января ул, д.108',
        time: 'понедельник-пятница: 10:00-19:00 суббота-воскресенье: 10:00-17:00'
      },
    ]
  },
  {
    city: 'Бор',
    points: [
      {
        address: 'г. Бор ул. Ленина, 102, пом. 17',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Борисоглебск',
    points: [
      {
        address: 'г. Борисоглебск ул. Юбилейная, 96',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Боровичи',
    points: [
      {
        address: 'г. Боровичи ул. Подбельского, 27',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Бугульма',
    points: [
      {
        address: 'г. Бугульма ул. Мусы Джалиля, 52',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Буденновск',
    points: [
      {
        address: 'г. Буденновск ул. Розы Люксембург, 23А',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Братск',
    points: [
      {
        address: 'г. Братск, ул. Южная, дом 14, стр. 10',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      }
    ]
  },
  {
    city: 'Брянск',
    points: [
      {
        address: 'г. Брянск ул. Бурова, 14',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-17:00, воскресенье: выходной'
      },
      {
        address: 'г. Брянск ул. Бежицкая, 7, 5',
        time: 'понедельник-пятница: 09:00-19:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Брянск ул. 3 Интернационала, 4',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 09:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Бугуруслан',
    points: [
      {
        address: 'г. Бугуруслан, Ленинградская ул, д.41',
        time: 'понедельник-пятница: 09:30-18:00 суббота-воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Бузулук',
    points: [
      {
        address: 'г. Бузулук ул. Фрунзе, 8',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-17:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Великий Новгород',
    points: [
      {
        address: 'г. Великий Новгород, ул. Большая Санкт-Петербургская, 39, стр.11',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Великий Новгород, ул. Великая, 6, корп.1',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Великие Луки',
    points: [
      {
        address: 'г. Великие Луки ул. Ботвина, 19, 2',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Верхняя Пышма',
    points: [
      {
        address: 'г. Верхняя Пышма пр-т Успенский, 62Б',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Верхняя Салда',
    points: [
      {
        address: 'г. Верхняя Салда, Районная ул, д.1',
        time: 'понедельник-суббота: 09:00-18:00 воскресенье: выходной'
      },
      {
        address: 'г. Верхняя Салда, Восточная ул, д.5',
        time: 'понедельник-суббота: 09:00-19:00 воскресенье: 09:00-18:00'
      },
    ]
  },
  {
    city: 'Владивосток',
    points: [
      {
        address: 'г. Владивосток ул. Пушкинская, 52',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 09:00-18:00'
      },
      {
        address: 'г. Владивосток ул. Давыдова, 22а',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 09:00-18:00'
      },
      {
        address: 'г. Владивосток ул. Калинина, 42, 105',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 09:00-18:00'
      },
      {
        address: '',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 09:00-18:00'
      },
      {
        address: 'г. Владивосток ул. Жигура, 12',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 09:00-18:00'
      },
      {
        address: 'г. Владивосток ул. Светланская, 108б',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 09:00-18:00'
      },
      {
        address: 'г. Владивосток пр-т Красного Знамени, 34',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 09:00-18:00'
      },
      {
        address: 'г. Владивосток ул. Котельникова, 13, 102',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 09:00-18:00'
      },
    ]
  },
  {
    city: 'Владимир',
    points: [
      {
        address: 'г. Владимир, ул. Тракторная, 1г',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Владимир, пр-т  Строителей, 15',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Владимир, пр-т Октябрьский, 7, 112А',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Владимир, ул. Добросельская, 2А',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Владимир, ул. Верхняя Дуброва, 17',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Владикавказ',
    points: [
      {
        address: 'г. Владикавказ пр-т Коста, 213',
        time: 'понедельник-пятница: 09:00-18:00, суббота: 10:00-16:00, воскресенье:  выходной'
      },
      {
        address: 'г. Владикавказ ул. Л.Толстого, 36',
        time: 'понедельник-пятница: 09:00-18:00, суббота: 10:00-16:00, воскресенье:  выходной'
      },
      {
        address: 'г. Владикавказ пр-к Коста, 79',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье:  выходной'
      },
    ]
  },
  {
    city: 'Волгоград',
    points: [
      {
        address: 'г. Волгоград б-р Энгельса, 29',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Волгоград ул. 8-й Воздушной Армии, 28а',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Волгоград пр-т Университетсткий, 86',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Волгоград пл. Дзержинского, 1, 105',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Волгоград ул. Рабоче-крестьянская, 44/1',
        time: 'понедельник-пятница: 08:00-20:00, суббота: 10:00-18:00, воскресенье:  10:00-16:00'
      },
      {
        address: 'г. Волгоград ул. Им. Николая Отрады, 20Б',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Волгоград ул. им. 39-й Гвардейской дивизии, 28, пом. III',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Волгоград ул. Мира, 18',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
    ]
  },
  {
    city: 'Волгодонск',
    points: [
      {
        address: 'г. Волгодонск ул. Маршала Кошевого, 25',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Волжск',
    ort: 'Марий Эл',
    id: '15238',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Волжский',
    points: [
      {
        address: 'г. Волжский пр-т Ленина, 92б',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Вологда',
    points: [
      {
        address: 'г. Вологда, ул. Предтеченская, 72',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Вологда, ул. Гоголя, 95',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Вологда, ул. Костромская, 5, цокольный этаж, слева от Магнита',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Волхов',
    points: [
      {
        address: 'г. Волхов пр-т Кировский, 30А',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Воронеж',
    points: [
      {
        address: 'г. Воронеж, пр-т Труда, 46А',
        time: 'понедельник-пятница:	08:00-20:00, суббота: 10:00-18:00, воскресенье:	10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Генерала Лизюкова, 17а',
        time: 'понедельник-пятница:	10:00-20:00, суббота: 10:00-16:00, воскресенье:	10:00-14:00'
      },
      {
        address: 'г. Воронеж, пр-т Московский, 12, 1',
        time: 'понедельник-пятница:	10:00-20:00, суббота: 10:00-16:00, воскресенье:	10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Ленинградская, 55а',
        time: 'понедельник-пятница:	10:00-20:00, суббота: 10:00-16:00, воскресенье:	10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Владимира Невского, 17',
        time: 'понедельник-пятница:	10:00-20:00, суббота: 10:00-16:00, воскресенье:	10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Остужева, 28',
        time: 'понедельник-пятница:	10:00-20:00, суббота: 10:00-16:00, воскресенье:	10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Ворошилова, 49а',
        time: 'понедельник-пятница:	10:00-20:00, суббота: 10:00-16:00, воскресенье:	10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Пушкинская, 42',
        time: 'понедельник-пятница:	10:00-20:00, суббота: 10:00-16:00, воскресенье:	10:00-14:00'
      },
    ]
  },
  {
    city: 'Воткинск',
    points: [
      {
        address: 'г. Воткинск ул. Робеспьера, 17',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Всеволожск',
    points: [
      {
        address: 'г. Всеволожск ул. Заводская, 2А',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Выборг',
    points: [
      {
        address: 'г. Выборг ш. Ленинградское, 47',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Выкса',
    points: [
      {
        address: 'г. Выкса ул. Красные Зори, 15',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Выкса ул. Ленина, 161',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Вышний Вололочёк',
    ort: 'Тверская область',
    id: '18260',
    points: [
      {
        address: 'г.Вышний Волочёк, гор.окр. Вышний Волочёк ул. Парижской Коммуны, 37',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Вязьма',
    points: [
      {
        address: 'г. Вязьма ул. Комсомольская, 17',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Гатчина',
    points: [
      {
        address: 'г. Гатчина пр-т 25 Октября, 10',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Георгиевск',
    points: [
      {
        address: 'г. Георгиевск ул. Пушкина, 48, 1',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Геленджик',
    points: [
      {
        address: 'г. Геленджик, ул. Прасковеевская, д. 3',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Геленджик, ул. Советская, д. 77, оф. 12',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Геленджик, ул. Халтурина, д.11, оф. 11',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 09:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Глазов',
    points: [
      {
        address: 'г. Глазов ул. Молодой Гвардии, 5а',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Глазов ул. Ленина, 19а',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Горно-Алтайск',
    points: [
      {
        address: 'г. Горно-Алтайск ул. Чорос-Гуркина, 45',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Грозный',
    points: [
      {
        address: 'г. Грозный, ул. Маяковского, 170, 1 этаж',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Грязи',
    points: [
      {
        address: 'г. Грязи ул. Октябрьская, 51',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Губкин',
    points: [
      {
        address: 'г. Губкин ул. Кирова, 45',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Губкинский',
    points: [
      {
        address: 'г. Губкинский ул. 4-й Микрорайон, 18',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Гуково',
    points: [
      {
        address: 'г. Гуково ул. Мира, 29А',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Гусь-Хрустальный',
    points: [
      {
        address: 'г. Гусь-Хрустальный ул. Революции, 5А',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Дмитров',
    points: [
      {
        address: 'г. Дмитров ул. Московская, 3',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье:  выходной'
      },
    ]
  },
  {
    city: 'Димитровград',
    points: [
      {
        address: 'г. Димитровград ул. Октябрьская, 71',
        time: 'понедельник-пятница: 09:00-20:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Долгопрудный',
    points: [
      {
        address: 'г. Долгопрудный ул. Циолковского, 34',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Долгопрудный Лихачевское шоссе, 14 к. 1',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Домодедово',
    points: [
      {
        address: 'г. Домодедово ул. Курыжова, 19, корп. 1',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Домодедово ул. Кирова, 7 корп. 1',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Евпатория',
    points: [
      {
        address: 'г. Евпатория ул. Крупской, 60а',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Евпатория ул. Советская, 3',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Елабуга',
    points: [
      {
        address: 'г. Елабуга пр. Нефтяников, 12',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Елец',
    points: [
      {
        address: 'г. Елец ул. Ленина, 80а',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Екатеринбург',
    points: [
      {
        address: 'г. Екатеринбург ул. Орджоникидзе, 6',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Екатеринбург ул. Сыромолотова, 20',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Мичурина, 47',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Белинского, 232',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Степана Разина, 80',
        time: 'ежедневно: 09:00-20:00'
      },
      {
        address: 'г. Екатеринбург ул. Соболева, 19',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Энтузиастов, 36Б, 9',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-18:00'
      },
      {
        address: 'г. Екатеринбург ул. Вайнера, 51б, 1-5',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-17:00'
      },
      {
        address: 'г. Екатеринбург ул. Павла Шаманова, 5/1',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Гурзуфская, 15',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург Викулова, 39',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Екатеринбург ул. Восточная, 19А',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-18:00'
      },
      {
        address: 'г. Екатеринбург ул. Амундсена, 56А, 1',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Титова, 19А, 106',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 10:00-18:00'
      },
      {
        address: 'г. Екатеринбург ул. Крауля, 2',
        time: 'График работы: понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Екатеринбург ул. Cулимова, 28',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-17:00, воскресенье: 10:00-17:00'
      },
      {
        address: 'г. Екатеринбург ул. Малышева, 145б',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Екатеринбург ул. Челюскинцев, 33а',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Екатеринбург ул. Сибирский тракт, 12, стр.3, 109/2',
        time: 'понедельник-пятница: 09:00-20:00, суббота-воскресенье: 10:00-18:00'
      },
      {
        address: 'г. Екатеринбург ул. Норильская, 77',
        time: 'ежедневно: 08:00-20:00'
      },
      {
        address: 'г. Екатеринбург ул. Техническая, 16',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Бакинских комиссаров, 100, (Отдельный вход со стороны автодороги)',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Шаумяна, 93',
        time: '09:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Пушкина, 10, 16-клиентский отдел, 109- администрация и продажи',
        time: 'понедельник-пятница: 09:00-20:00, суббота: 09:00-16:00, воскресенье: 09:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Репина, 103, 57',
        time: 'понедельник-пятница: 10:00-20:00, суббота-воскресенье: 10:00-18:00'
      },
      {
        address: 'г. Екатеринбург ул. Блюхера, 41',
        time: 'понедельник-пятница: 10:00-20:00, суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Ессентуки',
    points: [
      {
        address: 'г. Ессентуки ул. Первомайская, 148',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Ессентуки ул. Пятигорская, 129',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Железногорск',
    ort: 'Красноярский край',
    id: '3824',
    points: [
      {
        address: 'г. Железногорск, Красноярский край пр-т Ленинградский, 35, пом. 11, к.30',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Железногорск',
    ort: 'Курская область',
    id: '18849',
    points: [
      {
        address: 'г. Железногорск, Курская обл. ул. Димитрова, 22',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Жуковский',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Заречный',
    ort: 'Свердловская область',
    id: '1362',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Заринск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Зеленогорск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Зеленоград',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Зеленодольск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Златоуст',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Жуковский',
    points: [
      {
        address: 'г. Жуковский ул. Луч, 20',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Иваново',
    points: [
      {
        address: 'г. Иваново, ул. Спартака, д. 22',
        time: 'понедельник-пятница: 10:00-19:00,	суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Иваново, ул. Лежневская, д. 164',
        time: 'понедельник-пятница: 10:00-19:00,	суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Иваново, пл. Меланжистов, д. 3, пав. 22',
        time: 'понедельник-пятница: 10:00-19:00,	суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Иваново, ул. Авдотьинская, д. 28',
        time: 'понедельник-пятница: 10:00-19:00,	суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Иваново, Кохомское шоссе, д. 1Д, пав. 870',
        time: 'понедельник-пятница: 10:00-19:00,	суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Иваново, пр-т Ленина, д. 43',
        time: 'понедельник-пятница: 10:00-19:00,	суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Иваново, ул. Багаева, д. 14 к. 2, пав. 14',
        time: 'ежедневно 10:00-20:00'
      },
      {
        address: 'г. Иваново, ул. Куконковых, д. 154',
        time: 'понедельник-пятница: 10:00-19:00,	суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Иваново, ул. Рабфаковская, д. 29',
        time: 'понедельник-пятница: 10:00-19:00,	суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Ижевск',
    points: [
      {
        address: 'г. Ижевск, ул. Молодежная, 103б',
        time: 'понедельник-пятница:	10:00-20:00, суббота: 10:00-16:00, воскресенье:	10:00-14:00'
      },
      {
        address: 'г. Ижевск, ул. 10 лет Октября, 32, лит.Р',
        time: 'понедельник-пятница:	10:00-20:00, суббота: 10:00-16:00, воскресенье:	10:00-14:00'
      },
      {
        address: 'г. Ижевск, ул. Ворошилова, 109',
        time: 'понедельник-пятница:	10:00-20:00, суббота: 10:00-16:00, воскресенье:	10:00-14:00'
      },
      {
        address: 'г. Ижевск, ул. Максима Горького, 43, 126',
        time: 'понедельник-пятница:	10:00-20:00, суббота: 10:00-16:00, воскресенье:	10:00-14:00'
      },
    ]
  },
  {
    city: 'Иркутск',
    points: [
      {
        address: 'г. Иркутск, ул. Маршала Конева, д. 16',
        time: 'понедельник-пятница: 09:00-20:00,	суббота: 09:00-16:00, воскресенье: 09:00-14:00'
      },
      {
        address: 'г. Иркутск, ул. Карла Либкнехта 2',
        time: 'понедельник-пятница: 10:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Иркутск, ул. Лермонтова, д. 144/1',
        time: 'понедельник-пятница: 10:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Иркутск, ул. Ширямова, д. 24',
        time: 'понедельник-суббота: 08:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-17:00'
      },
    ]
  },
  {
    city: 'Искитим',
    points: [
      {
        address: 'г. Искитим ул. Чкалова, 3, 16',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Истра',
    points: [
      {
        address: 'г. Истра ул. Ленина, 27 ПВЗ IST5',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье:  выходной'
      },
    ]
  },
  {
    city: 'Ишим',
    points: [
      {
        address: 'г. Ишим ул. Чкалова, 8',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Йошкар-Ола',
    points: [
      {
        address: 'г. Йошкар-Ола, ул. Красноармейская, 115, 3',
        time: 'понедельник-пятница:	09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Йошкар-Ола, ул. Якова Эшпая, 137',
        time: 'понедельник-пятница:	09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Йошкар-Ола, ул. Петрова, 24а',
        time: 'понедельник-пятница:	10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Казань',
    points: [
      {
        address: 'г. Казань, пр-т Победы, д. 16В',
        time: 'понедельник-пятница: 10:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Гвардейская, д. 16А',
        time: 'понедельник-пятница: 10:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Адоратского, д. 4',
        time: 'понедельник-пятница: 09:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Ямашева, д. 49',
        time: 'понедельник-пятница: 10:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Копылова, д. 3/1',
        time: 'понедельник-пятница: 10:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Галиаскара Камала, д. 18',
        time: 'График работы: понедельник-пятница: 10:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Казань, Сибирский тракт, д. 34А',
        time: 'График работы: понедельник-пятница: 10:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Казань, пр-т Победы, д. 142',
        time: 'График работы: понедельник-пятница: 10:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Энгельса, д. 19',
        time: 'понедельник-пятница: 08:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Спартаковская, д. 2, оф. 112',
        time: 'понедельник-пятница: 10:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Вишневского, д. 10',
        time: 'понедельник-пятница: 10:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Декабристов, д. 156, оф. 9',
        time: 'понедельник-пятница: 09:00-20:00,	суббота: 10:00-16:00, воскресенье: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Калининград',
    points: [
      {
        address: 'г. Калининград, ул. Совхозная, 1В',
        time: 'понедельник-пятница:	09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Калининград, ул. Озерная, 41а',
        time: 'понедельник-пятница:	09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Калининград, ул. Юрия Гагарина, 13, пом. 9',
        time: 'понедельник-пятница:	09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Калуга',
    points: [
      {
        address: 'г. Калуга, ул. Театральная, 4б',
        time: 'понедельник-пятница: 09:00-19:00,	суббота: 10:00-18:00, воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Калуга, ул. Тульский 2-й пер., 2',
        time: 'понедельник-пятница: 09:00-19:00,	суббота: 10:00-18:00, воскресенье: 10:00-16:00'
      },
      {
        address: 'г. Калуга, ул. Глаголева, 2А',
        time: 'понедельник-пятница: 10:00-19:00,	суббота: 10:00-16:00, воскресенье: 10:00-16:00'
      },
    ]
  },
  {
    city: 'Каменск-Уральский',
    points: [
      {
        address: 'г. Каменск-Уральский ул. Каменская, 89',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Каменск-Уральский ул. Алюминиевая, 8',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Каменск-Шахтинский',
    points: [
      {
        address: 'г. Каменск-Шахтинский ул. Ворошилова, 6',
        time: 'понедельник-пятница: 09:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Камень-на-Оби',
    points: [
      {
        address: 'г. Камень-на-Оби, Пушкина ул, д.9',
        time: 'понедельник-пятница: 09:00-16:00 суббота: 09:00-14:00 воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Камышин',
    points: [
      {
        address: 'г. Камышин ул. Октябрьская, 21',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
      {
        address: 'г. Камышин ул. Мира, 12',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Канаш',
    points: [
      {
        address: 'г. Канаш г. Канаш, пр-т Ленина, 22, 4',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Кандалакша',
    points: [
      {
        address: 'г. Кандалакша, Новая ул, д.8',
        time: 'понедельник-суббота: 11:00-19:00 воскресенье: 12:00-18:00'
      },
    ]
  },
  {
    city: 'Канск',
    points: [
      {
        address: 'г. Канск ул. 40 лет Октября, 38',
        time: 'понедельник-пятница: 10:00-19:00, суббота: 10:00-16:00, воскресенье: выходной'
      },
    ]
  },
  {
    city: 'Качканар',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Керчь',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Кемерово',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Кимры',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Кингисепп',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Кинешма',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Кириши',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Киров',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Кисловодск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Клинцы',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ковров',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Когалым',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Коломна',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Копейск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Королёв',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Корсаков',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Кострома',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Краснодар',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Красногорск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Краснокамск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Красноярск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Кропоткин',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Крымск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Кстово',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Кунгур',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Курган',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Курганинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Курск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Курчатов',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Комсомольск-на-Амуре',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Лабинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Лабытнаги',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Лангепас',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ленинск-Кузнецкий',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Лесной',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ливны',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Липецк',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Лиски',
    ort: 'Воронежская область',
    id: '18659',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Лобня',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Люберцы',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Магадан',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Магнитогорск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Майкоп',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Мариинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Махачкала',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Мегион',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Междуреченск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Миасс',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Минеральные Воды',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Мирный',
    ort: 'Республика Саха (Якутия)',
    id: '6633',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Михайловка',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Михайловск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Мичуринск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Можайск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Мончегорск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Моршанск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Мурманск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Муром',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Мценск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Мыски',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Мытищи',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Набережные Челны',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Надым',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Назрань',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Нальчик',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Нарьян-Мар',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Находка',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Невинномысск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Нерюнгри',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Нефтекамск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Нефтеюганск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Нижневартовск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Нижнекамск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Нижний Новгород',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Нижний Тагил',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новоалтайск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новодвинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новокузнецк',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новокуйбышевск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новомосковск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новороссийск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новосибирск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новотроицк',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новоуральск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новочебоксарск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новошахтинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новочеркасск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Новый Уренгой',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ногинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Норильск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Нояьрьск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Нягань',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Обнинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Одинцово',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Озерск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Октябрьский',
    ort: 'Башкортостан респ.',
    id: '3332',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Омск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Оренбург',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Орёл',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Орск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Пенза',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Первоуральск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Пермь',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Петрозаводск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Петропавловск-Камчаткий',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Подольск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Прокопьевск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Псков',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Пушкино',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Пятигорск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Радужный',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Раменское',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ржев',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Рославль',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Россошь',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ростов-на-Дону',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Рубцовск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Рузаевка',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Рязань',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Салават',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Салехард',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Самара',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Санкт-Петербург',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Саранск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Сарапул',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Саратов',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Саров',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Сатка',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Саяногорск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Cевастополь',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Северодвинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Североморск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Северск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Сергиев Посад',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Серов',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Серпухов',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Симферополь',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Славянск-на-Кубани',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Смоленск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Снежинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Соликамск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Советский',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Сочи',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ставрополь',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Старый Оскол',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Стерлитамак',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ступино',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Сургут',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Сызрань',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Сыктывкар',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Таганрог',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Тамбов',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Тверь',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Тимашевск',
    ort: 'Краснодарский край',
    id: '739',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Тихвин',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Тихорецк',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Тольятти',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Томск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Торжок',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Троицк',
    ort: 'Челябинская область',
    id: '8589',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Туапсе',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Туймазы',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Тула',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Тюмень',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Улан-Уде',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ульяновск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Урюпинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Усолье-Сибирское',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Уссурийск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Усть-Лабинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Уфа',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ухта',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Феодосия',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Хабаровск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ханты-Манскийск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Химки',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Чайковский',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Чебаркуль',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Чебоксары',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Челябинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Череповец',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Черкесск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Чехов',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Чистополь',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Чита',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Чусовой',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Шадринск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Шахты',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Шелехов',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Шуя',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Щёлково',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Элиста',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Энгельс',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Югорск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Южно-Сахалинск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Якутск',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ялта',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ярославль',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
  {
    city: 'Ярцево',
    points: [
      {
        address: '',
        time: ''
      },
    ]
  },
];



export { receptionPoints };
