const receptionPoints = [{
    city: 'Абакан',
    points: [{
      address: 'г. Абакан ул. Чертыгашева, 126, 13',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Азов',
    points: [{
      address: 'г. Азов ул. Измайлова, 55',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Альметьевск',
    points: [{
      address: 'г. Альметьевск ул. Чехова, 19',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Амурск',
    points: [{
      address: 'г. Амурск Пр-т Строителей, 38',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Анапа',
    points: [{
        address: 'г. Анапа ул. Гребенская, 111',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Анапа ул. Крымская, 218, 19',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Ангарск',
    points: [{
      address: 'г. Ангарск, ул. 89-й квартал, 1',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Анжеро-Судженск',
    points: [{
      address: 'г. Анжеро-Судженск ул. им. 50 лет Октября, 15',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Апатиты',
    points: [{
      address: 'г. Апатиты ул. Бредова, 1',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Арзамас',
    points: [{
        address: 'г. Арзамас ул. 9 Мая, . 1/1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Арзамас ул. Кольцова, 4',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Армавир',
    points: [{
        address: 'г. Армавир, ул. Советской Армии, 97, 27',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Армавир, ул.Розы Люксембург, 99',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Арсеньев',
    points: [{
      address: 'г. Арсеньев ул. Ломоносова, 15',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Артем',
    points: [{
        address: 'г. Артем ул. 1-я Рабочая, 38',
        time: 'пн-пт: 09:00-18:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Артем ул. Фрунзе, 47/1, 1-ый этаж',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Архангельск',
    points: [{
        address: 'г. Архангельск, пр. Ленинградский, 109 корп. 1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Архангельск, ул. Свободы, 53',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Асбест',
    points: [{
      address: 'г. Асбест ул. Ленинградская, 35',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Астрахань',
    points: [{
        address: 'г. Астрахань ул. Кирова, 84 ',
        time: 'пн-пт: 08:30-20:00, сб-вс: 10:00-18:00 '
      },
      {
        address: 'г. Астрахань ул. Селенского, 13, 103',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00 '
      },
    ]
  },
  {
    city: 'Балаково',
    points: [{
      address: 'г. Балаково пр-т Героев, 41, 201',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Балахна',
    points: [{
      address: 'г. Балахна ул. Дзержинского, 1',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Балашиха',
    points: [{
        address: 'г. Балашиха Заводской пр., 4',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Балашиха пр-т Ленина, 8',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Балашиха ул. Объединения, 9/28',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Балашиха ул. Твардовского, 44',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Барнаул',
    points: [{
        address: 'г. Барнаул Павловский тракт, 299',
        time: 'пн-пт: 09:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Барнаул пр-т Ленина, 150',
        time: 'пн-пт: 09:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Барнаул пр-т Строителей, 26',
        time: 'пн-пт: 09:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Барнаул ул. Балтийская, 50',
        time: 'пн-пт: 09:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Барнаул ул. Малахова, 179',
        time: 'пн-пт: 08:00-20:00 , сб: 10:00-18:00 , вс: 10:00-16:00'
      },
      {
        address: 'г. Барнаул ул. Малахова, 83',
        time: 'пн-пт: 09:00-20:00 , сб-вс: 10:00-16:00'
      },
    ]
  },
  {
    city: 'Батайск',
    points: [{
      address: 'г. Батайск ул. Энгельса, 96',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Белгород',
    points: [{
        address: 'г. Белгород, пр-т Богдана Хмельницкого, 102',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Белгород, ул. Губкина, 38а',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Белгород, ул. Харьковская, 34, корп.1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Белебей',
    points: [{
      address: 'г. Белебей ул. Революционеров, 1а',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Белово',
    points: [{
      address: 'г. Белово пер. Почтовый, 8',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Белорецк',
    points: [{
      address: 'г. Белорецк ул. Ленина, 38',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Белореченск',
    points: [{
      address: 'г. Белореченск ул. Гоголя, 27',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Бердск',
    points: [{
      address: 'г. Бердск ул Вокзальная, 26, 116',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Березники',
    points: [{
      address: 'г. Березники ул. Черепанова, 22',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Березовский',
    points: [{
      address: 'г. Березовский ул. Театральная, 22,, пом. 40,51,62,63',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Бийск',
    points: [{
        address: 'г. Бийск, ул. Васильева, 79',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Бийск, ул. Советская, 27/3',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Биробиджан',
    points: [{
      address: 'г. Биробиджан ул. Пионерская, 66, лит.Б',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Бирск',
    points: [{
      address: 'г. Бирск ул. Коммунистическая, 101',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Благовещенск',
    points: [{
        address: 'г. Благовещенск ул. Зейская, 227, 7',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Благовещенск ул. Тенистая, 101а',
        time: 'пн-пт: 09:00-19:00, сб: 09:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Бобров',
    points: [{
      address: 'г. Бобров, 22 Января ул, д.108',
      time: 'пн-пт: 10:00-19:00 сб-вс: 10:00-17:00'
    }, ]
  },
  {
    city: 'Бор',
    points: [{
      address: 'г. Бор ул. Ленина, 102, пом. 17',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Борисоглебск',
    points: [{
      address: 'г. Борисоглебск ул. Юбилейная, 96',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Боровичи',
    points: [{
      address: 'г. Боровичи ул. Подбельского, 27',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Братск',
    points: [{
      address: 'г. Братск, ул. Южная, дом 14, стр. 10',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Брянск',
    points: [{
        address: 'г. Брянск ул. 3 Интернационала, 4 ',
        time: 'пн-пт: 10:00-20:00, сб: 09:00-16:00, вс: выходной '
      },
      {
        address: 'г. Брянск ул. Бежицкая, 7, 5 ',
        time: 'пн-пт: 09:00-19:00, сб-вс: 10:00-16:00 '
      },
      {
        address: 'г. Брянск ул. Бурова, 14 ',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-17:00, вс: выходной '
      },
    ]
  },
  {
    city: 'Бугульма',
    points: [{
      address: 'г. Бугульма ул. Мусы Джалиля, 52',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Бугуруслан',
    points: [{
      address: 'г. Бугуруслан, Ленинградская ул, д.41',
      time: 'пн-пт: 09:30-18:00 сб-вс: выходной'
    }, ]
  },
  {
    city: 'Буденновск',
    points: [{
      address: 'г. Буденновск ул. Розы Люксембург, 23А',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Бузулук',
    points: [{
      address: 'г. Бузулук ул. Фрунзе, 8',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-17:00, вс: выходной'
    }, ]
  },
  {
    city: 'Великие Луки',
    points: [{
      address: 'г. Великие Луки ул. Ботвина, 19, 2',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Великий Новгород',
    points: [{
        address: 'г. Великий Новгород, ул. Большая Санкт-Петербургская, 39, стр.11',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Великий Новгород, ул. Великая, 6, корп.1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },

  {
    city: 'Верхняя Пышма',
    points: [{
        address: 'г. Верхняя Пышма пр-т Успенский, 62Б',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Верхняя Салда',
    points: [{
        address: 'г. Верхняя Салда, Восточная ул, д.5',
        time: 'пн-сб: 09:00-19:00 вс: 09:00-18:00'
      },
      {
        address: 'г. Верхняя Салда, Районная ул, д.1',
        time: 'пн-сб: 09:00-18:00 вс: выходной'
      },

    ]
  },
  {
    city: 'Владивосток',
    points: [{
        address: 'г. Владивосток пр-т Красного Знамени, 34',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Владивосток ул. Давыдова, 22а',
        time: 'пн-пт: 09:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Владивосток ул. Жигура, 12',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Владивосток ул. Калинина, 42, 105',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Владивосток ул. Котельникова, 13, 102',
        time: 'пн-пт: 09:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Владивосток ул. Пушкинская, 52',
        time: 'пн-пт: 09:00-20:00 , сб-вс: 09:00-18:00'
      },
      {
        address: 'г. Владивосток ул. Светланская, 108б',
        time: 'пн-пт: 09:00-20:00 , сб-вс: 10:00-16:00'
      },

    ]
  },
  {
    city: 'Владикавказ',
    points: [{
        address: 'г. Владикавказ пр-к Коста, 79',
        time: 'пн-пт: 10:00-19:00 , сб: 10:00-16:00 , вс: выходной'
      },
      {
        address: 'г. Владикавказ пр-т Коста, 213',
        time: 'пн-пт: 09:00-18:00 , сб: 10:00-16:00 , вс: выходной'
      },
      {
        address: 'г. Владикавказ ул. Л.Толстого, 36',
        time: 'пн-пт: 09:00-18:00 , сб: 10:00-16:00 , вс: выходной'
      },

    ]
  },
  {
    city: 'Владимир',
    points: [{
        address: 'г. Владимир, пр-т Октябрьский, 7, 112А',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Владимир, пр-т Строителей, 15',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Владимир, ул. Верхняя Дуброва, 17',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Владимир, ул. Добросельская, 2А',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Владимир, ул. Тракторная, 1г',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },

  {
    city: 'Волгоград',
    points: [{
        address: 'г. Волгоград б-р Энгельса, 29',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Волгоград пл. Дзержинского, 1, 105',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Волгоград пр-т Университетсткий, 86',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Волгоград ул. 8-й Воздушной Армии, 28а',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Волгоград ул. им. 39-й Гвардейской дивизии, 28, пом. III',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Волгоград ул. Им. Николая Отрады, 20Б',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Волгоград ул. Мира, 18',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Волгоград ул. Рабоче-крестьянская, 44/1',
        time: 'пн-пт: 08:00-20:00 , сб: 10:00-18:00 , вс: 10:00-16:00'
      },

    ]
  },
  {
    city: 'Волгодонск',
    points: [{
        address: 'г. Волгодонск ул. Маршала Кошевого, 25',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Волжск',
    ort: 'Марий Эл',
    id: '15238',
    points: [{
        address: 'г. Волжск, Волжский р-н ул. Матющенко, 30б',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Волжский',
    points: [{
        address: 'г. Волжский пр-т Ленина, 92б',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Вологда',
    points: [{
        address: 'г. Вологда, ул. Гоголя, 95',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Вологда, ул. Костромская, 5, цокольный этаж, слева от Магнита',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Вологда, ул. Предтеченская, 72',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Волхов',
    points: [{
        address: 'г. Волхов пр-т Кировский, 30А',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Воронеж',
    points: [{
        address: 'г. Воронеж, пр-т Московский, 12, 1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Воронеж, пр-т Труда, 46А',
        time: 'пн-пт: 08:00-20:00, сб: 10:00-18:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Владимира Невского, 17',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Ворошилова, 49а',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Генерала Лизюкова, 17а',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Ленинградская, 55а',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Остужева, 28',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Воронеж, ул. Пушкинская, 42',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },

    ]
  },
  {
    city: 'Воткинск',
    points: [{
        address: 'г. Воткинск ул. Робеспьера, 17',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Всеволожск',
    points: [{
        address: 'г. Всеволожск ул. Заводская, 2А',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Выборг',
    points: [{
        address: 'г. Выборг ш. Ленинградское, 47',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Выкса',
    points: [{
        address: 'г. Выкса ул. Красные Зори, 15',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Выкса ул. Ленина, 161',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Вышний Вололочёк',
    ort: 'Тверская область',
    id: '18260',
    points: [{
        address: 'г. Вышний Волочёк, гор.окр. Вышний Волочёк ул. Парижской Коммуны, 37',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Вязьма',
    points: [{
        address: 'г. Вязьма ул. Комсомольская, 17',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Гатчина',
    points: [{
        address: 'г. Гатчина пр-т 25 Октября, 10',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Геленджик',
    points: [{
        address: 'г. Геленджик, ул. Прасковеевская, д. 3',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Геленджик, ул. Советская, д. 77, оф. 12',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Геленджик, ул. Халтурина, д.11, оф. 11',
        time: 'пн-пт: 09:00-19:00, сб: 09:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Георгиевск',
    points: [{
        address: 'г. Георгиевск ул. Пушкина, 48, 1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },

  {
    city: 'Глазов',
    points: [{
        address: 'г. Глазов ул. Ленина, 19а',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Глазов ул. Молодой Гвардии, 5а',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Горно-Алтайск',
    points: [{
        address: 'г. Горно-Алтайск ул. Чорос-Гуркина, 45',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Грозный',
    points: [{
        address: 'г. Грозный, ул. Маяковского, 170, 1 этаж',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Грязи',
    points: [{
        address: 'г. Грязи ул. Октябрьская, 51',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },


  {
    city: 'Губкин',
    points: [{
        address: 'г. Губкин ул. Кирова, 45',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Губкинский',
    points: [{
        address: 'г. Губкинский ул. 4-й Микрорайон, 18',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Гуково',
    points: [{
        address: 'г. Гуково ул. Мира, 29А',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Гусь-Хрустальный',
    points: [{
        address: 'г. Гусь-Хрустальный ул. Революции, 5А',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Димитровград',
    points: [{
        address: 'г. Димитровград ул. Октябрьская, 71',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Дмитров',
    points: [{
        address: 'г. Дмитров ул. Московская, 3',
        time: 'пн-пт: 10:00-19:00 , сб: 10:00-16:00 , вс: выходной'
      },

    ]
  },

  {
    city: 'Долгопрудный',
    points: [{
        address: 'г. Долгопрудный Лихачевское шоссе, 14 к1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Долгопрудный ул. Циолковского, 34',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Домодедово',
    points: [{
        address: 'г. Домодедово ул. Кирова, 7 корп. 1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Домодедово ул. Курыжова, 19, корп. 1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Евпатория',
    points: [{
        address: 'г. Евпатория ул. Крупской, 60а',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Евпатория ул. Советская, 3',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Екатеринбург',
    points: [{
        address: 'г. Екатеринбург Викулова, 39',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Екатеринбург ул. Cулимова, 28',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-17:00, вс: 10:00-17:00'
      },
      {
        address: 'г. Екатеринбург ул. Амундсена, 56А, 1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Бакинских комиссаров, 100, (Отдельный вход со стороны автодороги)',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Белинского, 232',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Блюхера, 41',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Вайнера, 51б, 1-5',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-17:00'
      },
      {
        address: 'г. Екатеринбург ул. Восточная, 19А',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-18:00'
      },
      {
        address: 'г. Екатеринбург ул. Гурзуфская, 15',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Крауля, 2',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-16:00'
      },
      {
        address: 'г. Екатеринбург ул. Малышева, 145б',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Екатеринбург ул. Мичурина, 47',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Норильская, 77',
        time: 'ежедневно: 08:00-20:00'
      },
      {
        address: 'г. Екатеринбург ул. Орджоникидзе, 6',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Екатеринбург ул. Павла Шаманова, 5/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Пушкина, 10, 16-клиентский отдел, 109- администрация и продажи',
        time: 'пн-пт: 09:00-20:00, сб: 09:00-16:00, вс: 09:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Репина, 103, 57',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-18:00'
      },
      {
        address: 'г. Екатеринбург ул. Сибирский тракт, 12, стр.3, 109/2',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-18:00'
      },
      {
        address: 'г. Екатеринбург ул. Соболева, 19',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Степана Разина, 80',
        time: 'ежедневно: 09:00-20:00'
      },
      {
        address: 'г. Екатеринбург ул. Сыромолотова, 20',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Техническая, 16',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Титова, 19А, 106',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-18:00'
      },
      {
        address: 'г. Екатеринбург ул. Челюскинцев, 33а',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Екатеринбург ул. Шаумяна, 93',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Екатеринбург ул. Энтузиастов, 36Б, 9',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-18:00'
      },

    ]
  },
  {
    city: 'Елабуга',
    points: [{
        address: 'г. Елабуга пр. Нефтяников, 12',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Елец',
    points: [{
        address: 'г. Елец ул. Ленина, 80а',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },

  {
    city: 'Ессентуки',
    points: [{
        address: 'г. Ессентуки ул. Первомайская, 148',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Ессентуки ул. Пятигорская, 129',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Железногорск',
    ort: 'Красноярский край',
    id: '3824',
    points: [{
        address: 'г. Железногорск, Красноярский край пр-т Ленинградский, 35, пом. 11, к.30',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Железногорск',
    ort: 'Курская область',
    id: '1362',
    points: [{
        address: 'г. Железногорск, Курская обл. ул. Димитрова, 22',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Жуковский',
    points: [{
        address: 'г. Жуковский ул. Луч, 20',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Заречный',
    ort: 'Свердловская область',
    id: '1362',
    points: [{
        address: 'г. Заречный, Свердловская обл. ул. Ленинградская, 29, 2',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Заречный, Свердловская обл. ул. Ленинградская, 29, 2',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Заринск',
    points: [{
        address: 'г. Заринск пр-т Строителей, 25/1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Зеленогорск',
    points: [{
        address: 'г. Зеленогорск ул. Советская, 6',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Зеленоград',
    points: [{
        address: 'г. Зеленоград пл. Крюковская, 1а',
        time: 'пн-пт: 10:00-20:00 , сб: 10:00-16:00 , вс: выходной'
      },
      {
        address: 'г. Зеленоград пр-т Панфиловский , корп.1215',
        time: 'пн-пт: 09:00-19:00 , сб: 10:00-16:00 , вс: выходной'
      },
      {
        address: 'г. Зеленоград ул. Андреевка, 29Д',
        time: 'пн-пт: 10:00-20:00 , сб: 10:00-16:00 , вс: выходной'
      },

    ]
  },
  {
    city: 'Зеленодольск',
    points: [{
        address: 'г. Зеленодольск ул. Карла Маркса, 57а',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Златоуст',
    points: [{
        address: 'г. Златоуст ул. Таганайская, 1б',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-17:00, вс: выходной'
      },
      {
        address: 'г. Златоуст ул. Южно-Есаульская, 8',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Жуковский',
    points: [{
      address: 'г. Жуковский ул. Луч, 20',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Иваново',
    points: [{
        address: 'г. Иваново, Кохомское шоссе, д. 1Д, пав. 870',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Иваново, пл. Меланжистов, д. 3, пав. 22',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Иваново, пр-т Ленина, д. 43',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Иваново, ул. Авдотьинская, д. 28',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Иваново, ул. Багаева, д. 14 к. 2, пав. 14',
        time: 'ежедневно 10:00-20:00'
      },
      {
        address: 'г. Иваново, ул. Куконковых, д. 154',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Иваново, ул. Лежневская, д. 164',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Иваново, ул. Рабфаковская, д. 29',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Иваново, ул. Спартака, д. 22',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Ижевск',
    points: [{
        address: 'г. Ижевск, ул. 10 лет Октября, 32, лит.Р',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ижевск, ул. Ворошилова, 109',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ижевск, ул. Максима Горького, 43, 126',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ижевск, ул. Молодежная, 103б',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },

    ]
  },
  {
    city: 'Иркутск',
    points: [{
        address: 'г. Иркутск, ул. Карла Либкнехта 2',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Иркутск, ул. Лермонтова, д. 144/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Иркутск, ул. Маршала Конева, д. 16',
        time: 'пн-пт: 09:00-20:00, сб: 09:00-16:00, вс: 09:00-14:00'
      },
      {
        address: 'г. Иркутск, ул. Ширямова, д. 24',
        time: 'пн-сб: 08:00-20:00, сб: 10:00-16:00, вс: 10:00-17:00'
      },

    ]
  },
  {
    city: 'Искитим',
    points: [{
        address: 'г. Искитим ул. Чкалова, 3, 16',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Истра',
    points: [{
        address: 'г. Истра ул. Ленина, 27 ПВЗ IST5',
        time: 'пн-пт: 10:00-19:00 , сб: 10:00-16:00 , вс: выходной'
      },

    ]
  },
  {
    city: 'Ишим',
    points: [{
        address: 'г. Ишим ул. Чкалова, 8',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Йошкар-Ола',
    points: [{
        address: 'г. Йошкар-Ола, ул. Красноармейская, 115, 3',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Йошкар-Ола, ул. Петрова, 24а',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Йошкар-Ола, ул. Якова Эшпая, 137',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Казань',
    points: [{
        address: 'г. Казань, пр-т Победы, д. 142',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Казань, пр-т Победы, д. 16В',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Казань, Сибирский тракт, д. 34А',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Адоратского, д. 4',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Вишневского, д. 10',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Галиаскара Камала, д. 18',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Гвардейская, д. 16А',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Декабристов, д. 156, оф. 9',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Копылова, д. 3/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Спартаковская, д. 2, оф. 112',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Энгельса, д. 19',
        time: 'пн-пт: 08:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Казань, ул. Ямашева, д. 49',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },

    ]
  },
  {
    city: 'Калининград',
    points: [{
        address: 'г. Калининград, ул. Озерная, 41а',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Калининград, ул. Совхозная, 1В',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Калининград, ул. Юрия Гагарина, 13, пом. 9',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Калуга',
    points: [{
        address: 'г. Калуга, ул. Глаголева, 2А',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: 10:00-16:00'
      },
      {
        address: 'г. Калуга, ул. Театральная, 4б',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-18:00, вс: 10:00-16:00'
      },
      {
        address: 'г. Калуга, ул. Тульский 2-й пер., 2',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-18:00, вс: 10:00-16:00'
      },

    ]
  },
  {
    city: 'Каменск-Уральский',
    points: [{
        address: 'г. Каменск-Уральский ул. Алюминиевая, 8',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Каменск-Уральский ул. Каменская, 89',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },


    ]
  },
  {
    city: 'Каменск-Шахтинский',
    points: [{
      address: 'г. Каменск-Шахтинский ул. Ворошилова, 6',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Камень-на-Оби',
    points: [{
        address: 'г. Камень-на-Оби, Пушкина ул, д.9',
        time: 'пн-пт: 09:00-16:00 сб: 09:00-14:00 вс: выходной'
      },

    ]
  },
  {
    city: 'Камышин',
    points: [{
        address: 'г. Камышин ул. Мира, 12',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Камышин ул. Октябрьская, 21',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Канаш',
    points: [{
        address: 'г. Канаш г. Канаш, пр-т Ленина, 22, 4',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Кандалакша',
    points: [{
        address: 'г. Кандалакша, Новая ул, д.8',
        time: 'пн-сб: 11:00-19:00 вс: 12:00-18:00'
      },

    ]
  },
  {
    city: 'Канск',
    points: [{
        address: 'г. Канск ул. 40 лет Октября, 38',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Качканар',
    points: [{
        address: 'г. Качканар, Гикалова ул, д.7',
        time: 'ежедневно: 10:00-20:00'
      },

    ]
  },
  {
    city: 'Кемерово',
    points: [{
        address: 'г. Кемерово, пр-т Кузнецкий, 10',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Кемерово, пр-т Октябрьский, 36',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Кемерово, ул. Авроры, 6 ПВЗ',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Кемерово, ул. Базовая, 5Б, 20',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Кемерово, ул. Соборная, 8, 105 /1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Кемерово, ул. Тухачевского, 47в',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-18:00, вс: 10:00-16:00'
      },

    ]
  },
  {
    city: 'Керчь',
    points: [{
        address: 'г. Керчь ул. Маршала Еременко (Въезд за Cтройцентром), 7',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Керчь ул. Советская, 15',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },

  {
    city: 'Кимры',
    points: [{
        address: 'г. Кимры ул. Кирова, 4',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Кингисепп',
    points: [{
        address: 'г. Кингисепп ул. Большая Гражданская, 2',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Кинешма',
    points: [{
        address: 'г. Кинешма ул. Правды, 20, 1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Кириши',
    points: [{
        address: 'г. Кириши пр-т Ленина, 53',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Киров',
    points: [{
        address: 'г. Киров, ул. Блюхера, 42',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Киров, ул. Воровского, 111 Б/5, 4',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Киров, ул. Московская (вход с ул. Свободы), 15',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },

    ]
  },
  {
    city: 'Кисловодск',
    points: [{
        address: 'г. Кисловодск ул. Горького, 1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Клинцы',
    points: [{
        address: 'г. Клинцы ул. Ленина, 49в',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Ковров',
    points: [{
        address: 'г. Ковров пр-т Мира, 2',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Когалым',
    points: [{
        address: 'г. Когалым ул. Дружбы Народов, 18, 1001',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Коломна',
    points: [{
        address: 'г. Коломна ул. Зайцева, 38, 19',
        time: ' ежедневно 09:00-20:00'
      },
      {
        address: 'г. Коломна ул. Октябрьской Революции, 330',
        time: ' ежедневно 09:00-19:00'
      },
      {
        address: 'г. Коломна ул..Бульвар 800-летия Коломны, 14, 7',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Комсомольск-на-Амуре',
    points: [{
        address: 'г. Комсомольск-на-Амуре, пр-т. Октябрьский, д.28',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Комсомольск-на-Амуре, пр-т. Победы, д.53',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Копейск',
    points: [{
        address: 'г. Копейск пр-т Победы, 10, 6',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Королёв',
    points: [{
        address: 'г. Королев ул. Исаева, 9',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Королев ул. Калинина, 6Б (ТДЦ СИГМА), 15',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Корсаков',
    points: [{
        address: 'г. Корсаков, Невельская ул, д.18',
        time: 'пн-сб: 10:00-18:00 вс: выходной'
      },

    ]
  },
  {
    city: 'Кострома',
    points: [{
        address: 'г. Кострома, ул. Голубкова, 12А',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: 10:00-16:00'
      },
      {
        address: 'г. Кострома, ул. Ленина, 70',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: 10:00-16:00'
      },
      {
        address: 'г. Кострома, ул. Самоковская, 10Б, пав. №1',
        time: 'ежедневно 09:00-20:00'
      },
      {
        address: 'г. Кострома, ул. Смоленская, 33',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Кострома, ул. Сутырина, 15а',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: 10:00-16:00'
      },
      {
        address: 'г. Кострома, ул. Титова, 9',
        time: 'пн-пт: 09:00-19:00, сб: 09:00-16:00, вс: 10:00-16:00'
      },

    ]
  },
  {
    city: 'Красногорск',
    points: [{
        address: 'г. Красногорск б-р Красногорский , 21',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Красногорск пер. Оптический, 1а',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Красногорск ул. Ленина, 5б, 5',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Красногорск ул. Успенская, 24',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Краснодар',
    points: [{
        address: 'г. Краснодар, пр-кт Чекистов, 24/1',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-18:00, вс: 10:00-18:00'
      },
      {
        address: 'г. Краснодар, ул. 40 лет Победы, 43',
        time: 'пн-пт: 08:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Краснодар, ул. Белозерная, 1/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул. Вишняковой, 3',
        time: 'пн-пт: 08:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Краснодар, ул. Восточно-Кругликовская, 30/2, пом. 15',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул. им. Мачуги В.Н., 6',
        time: 'ежедневно 10:00-20:00'
      },
      {
        address: 'г. Краснодар, ул. Имени Фёдора Лузана, 4',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул. Коммунаров, 31',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул. Красная, 124',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-19:00, вс: 10:00-17:00'
      },
      {
        address: 'г. Краснодар, ул. Красных партизан, 1/3, корп.1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул. Красных партизан, 299',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул. Кубанская Набережная, 37/11, 70',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул. Монтажников, 3б, 30',
        time: 'пн-пт: 08:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Краснодар, ул. Московская, 140а',
        time: 'пн-пт: 08:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Краснодар, ул. Пригородная, 177',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул. Рашпилевская, 144, 34',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул. Снесарева, 2, Гидрострой',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул. Стасова, 184, 11',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Краснодар, ул. Таманская, 130/3',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул. Уральская, 129',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Краснодар, ул.Северная, 247, 4',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },

    ]
  },

  {
    city: 'Краснокамск',
    points: [{
        address: 'г. Краснокамск, Геофизиков ул, д.7, оф. 17',
        time: 'пн-пт: 09:00-18:00 сб: 10:00-17:00 вс: выходной'
      },

    ]
  },
  {
    city: 'Красноярск',
    points: [{
        address: 'г. Красноярск, пр-т. Имени Газеты Красноярский рабочий, 176 г/2',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Красноярск, ул. 78 Добровольческой бригады, 4',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Красноярск, ул. Авиаторов, 68',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Красноярск, ул. Затонская, 2, 3',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Красноярск, ул. Киренского, 89',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Красноярск, ул. Крайняя, 1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Красноярск, ул. Мате Залки, 7, 2',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Красноярск, ул. Сурикова, 12/6',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Красноярск, ул. Шахтеров, 49 ж ст. 5 помещение 3/2',
        time: 'пн-пт: 08:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Красноярск, ул. Щорса, 27, 104',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },

    ]
  },
  {
    city: 'Кропоткин',
    points: [{
      address: 'г. Кропоткин ул. Красная, 260, 267',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Крымск',
    points: [{
      address: 'г. Крымск ул. Маршала Гречко, 105',
      time: 'пн-пт: 09:00-19:00, сб: 09:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Кстово',
    points: [{
      address: 'г. Кстово пл. Мира, 6',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Кунгур',
    points: [{
      address: 'г. Кунгур ул. Уральская, 3',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Курган',
    points: [{
        address: 'г. Курган, ул. Бурова-Петрова, 117',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Курган, ул. Советская, 128',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Курганинск',
    points: [{
      address: 'г. Курганинск ул. Таманская, 32Б',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Курск',
    points: [{
        address: 'г. Курск, ул. Бойцов 9 Дивизии, 179Б',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Курск, ул. Дзержинского, 41',
        time: 'пн-пт: 09:00-19:00, сб: 09:00-16:00, вс: выходной'
      },
      {
        address: 'г. Курск, ул. Запольная, 56',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Курчатов',
    points: [{
      address: 'г. Курчатов Коммунистический пр-т, 29',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },

  {
    city: 'Лабинск',
    points: [{
      address: 'г. Лабинск ул. Советская, 63/1',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Лабытнаги',
    points: [{
      address: 'г. Лабытнанги, Школьная ул, д.24, подъезд 7, пом. 10',
      time: 'пн-сб: 08:00-19:00 вс: 09:00-18:00'
    }, ]
  },
  {
    city: 'Лангепас',
    points: [{
      address: 'г. Лангепас, Ленина ул, д.31/4',
      time: 'пн-пт: 10:00-18:00 сб-вс: выходной'
    }, ]
  },
  {
    city: 'Ленинск-Кузнецкий',
    points: [{
      address: 'г. Ленинск-Кузнецкий пр-т Кирова, 91',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Лесной',
    points: [{
      address: 'г. Лесной, Ленина ул, д.33А, оф. 4',
      time: 'пн-пт: 09:00-18:00 сб-вс: выходной'
    }, ]
  },
  {
    city: 'Ливны',
    points: [{
      address: 'г. Ливны, Денисова ул, д.12а',
      time: 'пн-пт: 10:00-18:00 сб-вс: 10:00-16:00'
    }, ]
  },
  {
    city: 'Липецк',
    points: [{
        address: 'г. Липецк, Арсенал, пр-т Победы, 104 остановка ПАМЯТНИК ЧЕРНОБЫЛЬЦАМ',
        time: 'пн-пт: 09:00-20:00, сб: 09:00-16:00, вс: 09:00-14:00'
      },
      {
        address: 'г. Липецк, пл. Петра Великого, 5, 05',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Липецк, пр-т Победы, 128 остановка ПАМЯТНИК ТАНКИСТАМ',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Липецк, ул. Гагарина, 76',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Липецк, ул. Космонавтов, 104',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Лиски',
    ort: 'Воронежская область',
    id: '18659',
    points: [{
      address: 'г. Лиски, Лискинский р-н ул. Маяковского, 1',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Лобня',
    points: [{
        address: 'г. Лобня ул. Крупской, 12а, 1',
        time: 'пн-пт: 10:00-19:00 , сб: 10:00-16:00 , вс: выходной'
      },
      {
        address: 'г. Лобня ул. Лобненский бульвар, 7',
        time: 'пн-пт: 10:00-19:00 , сб: 10:00-16:00 , вс: выходной'
      },
    ]
  },
  {
    city: 'Люберцы',
    points: [{
        address: 'г. Люберцы пр-т Комсомольский, 10/1, 17',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Люберцы пр-т Октябрьский, 145',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Магадан',
    points: [{
        address: 'г. Магадан, пер. Школьный, д.7',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Магадан, ул. Кольцевая, д.3',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Магнитогорск',
    points: [{
      address: 'г. Магнитогорск, ул. Ворошилова, 7',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Майкоп',
    points: [{
      address: 'г. Майкоп ул. Шовгенова, 1',
      time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Мариинск',
    points: [{
      address: 'г. Мариинск, Коммунистическая ул, д.73',
      time: 'пн-пт: 09:00-18:00 сб: 10:00-16:00 вс: 10:00-14:00'
    }, ]
  },
  {
    city: 'Махачкала',
    points: [{
        address: 'г. Махачкала, пр-т Петра Первого, 25к1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Махачкала, ул. Нурадилова, 76',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Мегион',
    points: [{
      address: 'г. Мегион ул. Победы, 3',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Междуреченск',
    points: [{
      address: 'г. Междуреченск пр-т Коммунистический, 7',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Миасс',
    points: [{
      address: 'г. Миасс ул. Лихачева, 31, 11',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Минеральные Воды',
    points: [{
        address: 'г. Минеральные Воды, ул. 22 Партсъезда, д.64',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Минеральные Воды, ул. 50 лет Октября, д.57/1, оф. 117',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Мирный',
    ort: 'Республика Саха (Якутия)',
    id: '6633',
    points: [{
      address: 'г. Мирный, Саха респ. (Якутия) ул. Советская, 13/3, 2',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Михайловка',
    points: [{
      address: 'г. Михайловка ул. Белорусская, 2а',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Михайловск',
    points: [{
      address: 'г. Михайловск ул. Ленина, 167/2, корп.2, 59',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Мичуринск',
    points: [{
      address: 'г. Мичуринск ш. Липецкое, 69А',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Можайск',
    points: [{
      address: 'г. Можайск ул. Желябова, 31, 1',
      time: 'пн-пт: 10:00-19:00 , сб: 10:00-16:00 , вс: выходной'
    }, ]
  },
  {
    city: 'Мончегорск',
    points: [{
      address: 'г. Мончегорск ул. Металлургов, 32',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Моршанск',
    points: [{
      address: 'г. Моршанск, Интернациональная ул, д.36а',
      time: 'пн-сб: 10:00-14:00 вс: выходной'
    }, ]
  },
  {
    city: 'Мурманск',
    points: [{
      address: 'г. Мурманск, ул. Папанина, 21',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Муром',
    points: [{
        address: 'г. Муром ул. Ленина, 56а',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Муром ул. Московская, 12',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Мценск',
    points: [{
      address: 'г. Мценск, Мира ул, д.33',
      time: 'пн-пт: 09:00-19:00 сб-вс: 10:00-17:00'
    }, ]
  },
  {
    city: 'Мыски',
    points: [{
      address: 'г. Мыски, Советская ул, д.26',
      time: 'пн-пт: 09:00-18:00 (обед: 13:00-14:00) сб-вс: выходной'
    }, ]
  },
  {
    city: 'Мытищи',
    points: [{
        address: 'г. Мытищи ул. Колпакова, 9/2',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Мытищи ул. Трудовая, 22',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Мытищи Шараповский пр., 7',
        time: 'пн-пт: 09:00-20:00, сб: 09:00-16:00, вс: 09:00-14:00'
      },
    ]
  },
  {
    city: 'Набережные Челны',
    points: [{
        address: 'г. Набережные Челны МУСЫ ДЖАЛИЛЯ ПРОСПЕКТ, 79/1, 11',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Набережные Челны пр. Московский, 70',
        time: 'пн-пт: 08:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Набережные Челны пр-т Мира, 35 (11/17), 11/17',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Набережные Челны пр-т Сююмбике, д.61/2 (45/16), 101',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Набережные Челны ул. Академика Рубаненко, 3, 7 (по комплексу 2/16)',
        time: 'пн-пт: 10:00-20:00 , сб-вс: 10:00-16:00'
      },
    ]
  },
  {
    city: 'Надым',
    points: [{
      address: 'г. Надым ПАНЕЛЬ С, здание ГКУ, 11',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Назрань',
    points: [{
      address: 'г. Назрань пр-т Базоркина, 102',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Нальчик',
    points: [{
        address: 'г. Нальчик, пр. Ленина, 26',
        time: 'пн-пт: 09:00-18:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Нальчик, ул Т.Идарова, 74',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Нальчик, ул. Мальбахова, 34А',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Нарьян-Мар',
    points: [{
      address: 'г. Нарьян-Мар, ул. Полярная, д.16',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Находка',
    points: [{
      address: 'г. Находка, ул. Красноармейская, д.19',
      time: 'пн-пт: 08:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Невинномысск',
    points: [{
        address: 'г. Невинномысск ул. Калинина, 83',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Невинномысск ул. Павлова, 4',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Нерюнгри',
    points: [{
      address: 'г. Нерюнгри пр-т Ленина, 2',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Нефтекамск',
    points: [{
      address: 'г. Нефтекамск, ул. Социалистическая, д.37 оф.2',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Нефтеюганск',
    points: [{
        address: 'г. Нефтекамск, ул. Социалистическая, д.37 оф.2',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Нефтеюганск, 12 микрорайон, д.63',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Нефтеюганск, ул. Строителей, д.11/5',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Нижневартовск',
    points: [{
        address: 'г. Нижневартовск, ул. Кузоваткина, 5 стр. 2',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Нижневартовск, ул. Маршала Жукова, 5',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижневартовск, ул. Мира, 96',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Нижнекамск',
    points: [{
      address: 'г. Нижнекамск, пр-т Шинников, 11',
      time: 'пн-пт: 09:00-19:00 , сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Нижний Новгород',
    points: [{
        address: 'г. Нижний Новгород Большая Покровская, 93',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород Мещерский б-р, 7',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород Московское ш., 300',
        time: 'пн-пт: 08:00-21:00, сб-вс: 10:00-20:00'
      },
      {
        address: 'г. Нижний Новгород пр-т Гагарина, 101, корп.3',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород пр-т Гагарина, 74',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород пр-т Ленина, 41',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород пр-т Ленина, 77',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Академика Сахарова, 115 корп. 1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Бекетова, 35',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Белинского, 38',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Бурнаковская, 51а',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. В.Печерская, 14Б',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Ванеева, 25/88, 1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Гордеевская, 7, 117',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Дьяконова, 6',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Краснодонцев, 4',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Красных зорь, 27',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Лескова, 4',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Никиты Рыбакова, 19',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Ошарская, 14',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Передовая/ ш. Московское, 146Б',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Родионова, 18',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Нижний Новгород ул. Родионова, 195к2',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Нижний Тагил',
    points: [{
        address: 'г. Нижний Тагил ул. Бобкова, 14а',
        time: 'пн-пт: 09:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Нижний Тагил ул. Гвардейская, 38, 8',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-17:00 вс: выходной'
      },
      {
        address: 'г. Нижний Тагил ул. Красноармейская, 79',
        time: 'пн-пт: 09:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Нижний Тагил Черноисточинское ш., 7/4',
        time: 'пн-пт: 09:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Новоалтайск',
    points: [{
      address: 'г. Новоалтайск ул. Октябрьская, 36',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Новодвинск',
    points: [{
      address: 'г. Новодвинск, 50-летия Октября ул, д.33',
      time: 'пн-пт: 11:00-19:00 сб: 11:00-16:00 вс: выходной'
    }, ]
  },
  {
    city: 'Новокузнецк',
    points: [{
        address: 'г. Новокузнецк, пр. Октябрьский, 7',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новокузнецк, пр-т Металлургов, 38',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новокузнецк, ул. Кирова, 109',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Новокуйбышевск',
    points: [{
      address: 'г. Новокуйбышевск ул. Кирова, 2',
      time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Новомосковск',
    points: [{
      address: 'г. Новомосковск ул. Кирова, 3',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Новороссийск',
    points: [{
        address: 'г. Новороссийск, ул. Дзержинского, 154, 4, домофон #4230',
        time: 'пн-пт: 08:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Новороссийск, ул. Леднева, 5',
        time: 'пн-пт: 08:00-20:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Новороссийск, ул. Революции 1905 года, 35',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Новосибирск',
    points: [{
        address: 'г. Новосибирск Гусинобродское ш., 62',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск мрн Горский, 53',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск пр. Северный, 3/8',
        time: 'пн-пт: 08:00-20:00, сб-вс: 10:00-18:00'
      },
      {
        address: 'г. Новосибирск пр-кт Дзержинского, 1/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск пр-т Дзержинского, 34/1, 105',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск пр-т Карла Маркса, 2, 102 , БЦ на Башне',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск пр-т Красный, 25, 205',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск пр-т Красный, 99',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Балтийская, 29',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Богдана Хмельницкого, 1/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Богдана Хмельницкого, 63',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Большевистская, 48',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Бориса Богаткова, 203/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Бориса Богаткова, 68, 104',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Вавилова, 3, 2',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Вокзальная Магистраль, 3',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Восход, 1а, 105',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Выборная, 122',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Героев Революции, 5/2',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Гоголя, 38',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-19:00'
      },
      {
        address: 'г. Новосибирск ул. Дуси Ковальчук, 179а, 3',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Зорге, 1а',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Ильича, 6',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Кривощековская, 15, корп.1',
        time: 'пн-пт: 08:00-22:00, сб-вс: 10:00-18:00'
      },
      {
        address: 'г. Новосибирск ул. Крылова, 7/1, 5а',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Кутателадзе, 4',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Ленинградская, 102',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Московская, 93',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Мясниковой, 20',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Нарымская, 17/2',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Немировича – Данченко, 165, 109',
        time: 'пн-пт: 09:00-20:00, сб: 09:00-16:00, вс: 09:00-15:00'
      },
      {
        address: 'г. Новосибирск ул. Оловозаводская, 18/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Рассветная, 17',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Новосибирск ул. Титова, 17',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Новосибирск ул. Титова, 198',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Новосибирск ул. Широкая, 1а',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Новотроицк',
    points: [{
      address: 'г. Новотроицк ул. Советская, 59',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Новоуральск',
    points: [{
      address: 'г. Новоуральск ул. Фрунзе, 5, 3',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Новочебоксарск',
    points: [{
      address: 'г. Новочебоксарск ул.Винокурова, 35',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Новочеркасск',
    points: [{
      address: 'г. Новочеркасск, ул. Комитетская, д.116',
      time: 'пн-пт: 09:00-19:00, сб-вс: 10:00-16:00'
    }, ]
  },
  {
    city: 'Новошахтинск',
    points: [{
      address: 'г. Новошахтинск ул. Харьковская, 113',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },

  {
    city: 'Новый Уренгой',
    points: [{
        address: 'г. Новый Уренгой, ул. 26 Съезда КПСС, д. 4в',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Новый Уренгой, ул. Промысловая, д. 12',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Ногинск',
    points: [{
        address: 'г. Ногинск пер. Пожарный, 1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Ногинск ул. 3-го Интернационала, 169',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Норильск',
    points: [{
        address: 'г. Норильск, пр-т Ленинский, д. 11',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Норильск, ул. Лауреатов, д. 41',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Ноябрьск',
    points: [{
      address: 'г. Ноябрьск, ул. Энтузиастов, д. 30Г',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Нягань',
    points: [{
      address: 'г. Нягань, ул. Ленина, д. 1, оф. 7',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Обнинск',
    points: [{
        address: 'г. Обнинск ул. Гурьянова, 21, 105',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-18:00, вс: выходной'
      },
      {
        address: 'г. Обнинск ул. Киевское шоссе, 59',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Одинцово',
    points: [{
        address: 'г. Одинцово ул. Говорова, 85',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Одинцово ул. Кутузовская, 3, пом. 3',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Одинцово ш. Можайское, 13',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Озерск',
    points: [{
        address: 'г. Озерск пр-кт Карла Маркса, 30',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Озерск пр-т Ленина, 34',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Октябрьский',
    ort: 'Башкортостан респ.',
    id: '3332',
    points: [{
      address: 'г. Октябрьский, Башкортостан респ. ул. Губкина, 4',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Омск',
    points: [{
        address: 'г. Омск, пр-т Комарова, 11, корп.1',
        time: 'пн-сб: 08:00-20:00, сб: 10:00-16:00, вс: 10:00-18:00'
      },
      {
        address: 'г. Омск, пр-т Мира, 25',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Омск, ул. 10 лет Октября, 111',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Омск, ул. 24-я Северная, 204',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Омск, ул. 5 Армии, 6',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Омск, ул. Авиационная, 141Б, ТК «У Озера», правая сторона здания (цоколь)',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Омск, ул. Гагарина, 8/2, 111',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Омск, ул. Герцена, 19, 1 этаж, бутик № 120',
        time: 'пн-пт: 10:00-19:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Омск, ул. Конева, 12/3',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Омск, ул. Маяковского, 101',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Омск, ул. Новокирпичная, 3/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Омск, ул. Пушкина, 137',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Оренбург',
    points: [{
        address: 'г. Оренбург ул. Восточная, 42/6',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Оренбург ул. Салмышская, 34/5, 101',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Орёл',
    points: [{
        address: 'г. Орёл, ул. 60-летия Октября, 17',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Орёл, ул. Комсомольская, 235б',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Орёл, ул. Московская, 171',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Орск',
    points: [{
      address: 'г. Орск пр. Металлургов, 6а',
      time: 'пн-пт: 09:00-19:00 сб: 10:00-16:00 вс: выходной'
    }, ]
  },
  {
    city: 'Пенза',
    points: [{
        address: 'г. Пенза ул. Суворова, 111, А',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Пенза ул. Тернопольская, 4',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Пенза ул. Центральная, 1 к2',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Первоуральск',
    points: [{
      address: 'г. Первоуральск ул. Вайнера, 45В',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Пермь',
    points: [{
        address: 'г. Пермь ул. Белинского, 49',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-18:00'
      },
      {
        address: 'г. Пермь ул. Героев Хасана, 54',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-18:00, вс: выходной'
      },
      {
        address: 'г. Пермь ул. Докучаева, 33а, корп.2',
        time: 'пн-пт: 08:00-20:00, сб-вс: 08:00-18:00'
      },
      {
        address: 'г. Пермь ул. Дружбы, 34',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Пермь ул. Желябова, 16',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Пермь ул. Космонавта Леонова, 5',
        time: 'пн-пт: 09:00-20:00, сб-вс: 09:00-18:00'
      },
      {
        address: 'г. Пермь ул. Куйбышева, 2, 111/1',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Пермь ул. Мира, 9',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Пермь Ул. Пушкина, 116б',
        time: 'пн-пт: 08:00-20:00, сб-вс: 10:00-18:00'
      },
      {
        address: 'г. Пермь ул. Рабоче-Крестьянская, 6, 5',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Пермь ул. Светлогорская, 11, 3',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Петрозаводск',
    points: [{
      address: 'г. Петрозаводск Пр-т Первомайский, 15',
      time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
    }, ]
  },
  {
    city: 'Петропавловск-Камчаткий',
    points: [{
        address: 'г. Петропавловск-Камчатский, ул. Бохняка, д.18',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Петропавловск-Камчатский, ул. Ленинградская, д.100',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Подольск',
    points: [{
        address: 'г. Подольск пр-т Ленина, 146/66, 101',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Подольск ул. 43 Армии, 15, 30',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Подольск ул. Вокзальная, 1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Подольск ул. Клемента Готвальда, 19, 3',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Подольск ул. Подольская, 18. кор. 2',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Подольск ш. Домодедовское , 10',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Прокопьевск',
    points: [{
      address: 'г. Прокопьевск ул. Гагарина, 26/3',
      time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
    }, ]
  },
  {
    city: 'Псков',
    points: [{
        address: 'г. Псков ул. Льва Толстого, 3',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Псков ул. Народная, 53а',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Пушкино',
    points: [{
        address: 'г. Пушкино пр-т Московский, 57 корпус 4',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Пушкино ул. Грибоедова, 7',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Пятигорск',
    points: [{
        address: 'г. Пятигорск, пр-т Калинина, 54а',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Пятигорск, ул. 295 Стрелковой Дивизии, 1а',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Пятигорск, ул. Бунимовича, 7',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Пятигорск, ул. Георгиевская, 29б',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Пятигорск, ул. Ермолова, 12а',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Радужный',
    points: [{
      address: 'г. Радужный, 1-й мкр, д.46',
      time: 'пн-пт: 08:00-19:00 сб-вс: 09:00-18:00'
    }, ]
  },
  {
    city: 'Раменское',
    points: [{
        address: 'г. Раменское ул. Космонавтов, 20/3',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Раменское ул. Крымская, 1, 3',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Ржев',
    points: [{
      address: 'г. Ржев ул. Большая Спасская, 29/64',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Рославль',
    points: [{
      address: 'г. Рославль ул. 15 мкрн, 22',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Россошь',
    points: [{
      address: 'г. Россошь ул. Пролетарская, 148, 1',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Ростов-на-Дону',
    points: [{
        address: 'г. Ростов-на-Дону, пер. Семашко, 117д',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, пер. Соляной спуск, 7',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Ростов-на-Дону, пер. Халтуринский, 99А',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, пл. Свободы, 16',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, пр-т 40 лет Победы, 77А',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, пр-т Королева, 20',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, пр-т Космонавтов, 1/26',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, пр-т Михаила Нагибина, 29',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, пр-т Стачки, 175/2, Западный',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул. 50 лет Ростсельмаша, 7б/2б',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул. Буденновский проспект, 120/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул. Дачная, 14',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул. Еременко, 89б, 16, 17',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул. Красноармейская, 278/58',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-18:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул. Ленина, 90',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул. Лермонтовская, 102, 5',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-18:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул. Менжинского, 4г',
        time: 'пн-пт: 08:00-20:00, сб: 10:00-18:00, вс: 10:00-16:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул. Республиканская, 84',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул. Суворова, 111, цоколь 3',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул. Темерницкая, 83',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ростов-на-Дону, ул.2-ая Краснодарская, 135а',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Рубцовск',
    points: [{
      address: 'г. Рубцовск, ул. Октябрьская, 104',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Рузаевка',
    points: [{
      address: 'г. Рузаевка, Ленина ул, д.65',
      time: 'пн-пт: 09:00-19:00 сб-вс: 09:00-18:00'
    }, ]
  },
  {
    city: 'Рыбинск',
    points: [{
      address: 'г. Рыбинск, пр-т Серова, 1',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Рязань',
    points: [{
        address: 'г. Рязань, пр-т Первомайский, 9',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Рязань, пр-т Первомайский, 9',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Рязань, ул. Дзержинского, 64/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Рязань, ул. Интернациональная, 3В',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Рязань, ул. Крупской, 25',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Рязань, ул. Циолковского, 11',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Салават',
    points: [{
      address: 'г. Салават, ул. Ленина, 5',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Салехард',
    points: [{
        address: 'г. Салехард ул. Республики, 76, 45',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Салехард, ул. Республики, 76, оф. 45',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Самара',
    points: [{
        address: 'г. Самара п. Мехзавод, 1-й квартал, 31',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Самара пр-т Кирова, 201',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Самара Революционная, 70 строение 3, 101',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Самара ул. Вольская, 71/42, 1 этаж',
        time: 'ежедневно: 09:00-20:00'
      },
      {
        address: 'г. Самара ул. Гагарина, 159',
        time: 'ежедневно: 09:00-20:00'
      },
      {
        address: 'г. Самара ул. Клиническая, 23, 37',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-18:00'
      },
      {
        address: 'г. Самара ул. Ленинградская, 23',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Самара ул. Ново-Вокзальная, 217',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Самара ул. Ракитная, 15А',
        time: 'пн-пт: 08:00-20:00, сб-вс: 08:00-18:00'
      },
      {
        address: 'г. Самара ул. Фасадная, 11',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Самара ул. Шверника, 15',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
    ]
  },
  {
    city: 'Санкт-Петербург',
    points: [{
        address: 'г. Санкт-Петербург Богатырский пр-т., 64, корп. 1, пом. 15-Н',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Санкт-Петербург б-р Новаторов, 67, корп.2',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург Лесной пр-т, 69, лит.А,, пом. 1Н',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Санкт-Петербург пер. Апраксин, 5',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пл. Балканская, 5, ТК Домострой, секция 22',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр. Александровской Фермы, д.29 лит. ВГ',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр. Энгельса, 18',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр. Энгельса, 46',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр. Энергетиков, 3 корп.б',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т 2-й Муринский, 49',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Гражданский, 84 , пом.36Н',
        time: 'пн-пт: 10:00-21:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Индустриальный, 19',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Коломяжский, 28, корп.2, 14-Н',
        time: 'пн-пт: 09:00-21:00, сб-вс: 10:00-19:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Комендантский, 4, корп.2, лит.А',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Королева, 61',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Культуры, 19 пом. 21-н',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Ленинский, 95 корп. 1, 53-Н',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Лиговский, 50, корп.13, 101а',
        time: 'ежедневно: 08:00-21:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Малый Петроградская Сторона, 5',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Металлистов, 116, корп. 1, пом. 8-Н',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Народного Ополчения, 10, 221н',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Просвещения, 104',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Российский, 8',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Энгельса, 137 , 3Н',
        time: 'пн-пт: 09:00-21:00, сб-вс: 10:00-19:00'
      },
      {
        address: 'г. Санкт-Петербург пр-т Юрия Гагарина, 2 корп.3',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Адмирала Трибуца, 10',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Алтайская, 3',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Белы Куна, 20, корп.1, 40',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Гаванская, 42, лит. А, пом. 15Н',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Жуковского, 57, пом.19',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Заозёрная, 4',
        time: 'ежедневно: 10:00-20:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Комиссара Смирнова, 5/2, лит.А, 11-н',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Кронштадская, 11',
        time: 'пн-пт: 09:00-21:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Крыленко, 21, корп.1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Николая Рубцова, 9, 76-Н',
        time: 'пн-пт: 10:00-21:00, сб-вс: 10:00-17:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Ново-Александровская, 14, помещение 71Н',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-18:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Одоевского, 28',
        time: 'пн-пт: 09:00-21:00, сб-вс: 10:00-19:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Плуталова, 8, лит.А',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Подольская, 31',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Полярников, 12',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Прибрежная, 4',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Профессора Попова, 38',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Розенштейна, 34',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Торфяная дорога, 2, корп. 1',
        time: 'ежедневно: 11:00-21:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Тюшина, 10',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ул. Чайковского, 34',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Санкт-Петербург ш. Выборгское, 22',
        time: 'пн-сб: 10:00-20:00, вс: 10:00-18:00'
      },
      {
        address: 'г. Санкт-Петербург ш. Московское, 7, лит.А',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Санкт-Петербург ш. Петергофское, 74 корп. 4Б, 203',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },

    ]
  },
  {
    city: 'Саранск',
    points: [{
        address: 'г. Саранск, ул. Короленко, 14',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Саранск, ул. Косарева, 43',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Саранск, ул. Терешковой, 16',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },

    ]
  },
  {
    city: 'Сарапул',
    points: [{
      address: 'г. Сарапул ул. Красноармейская, 74 Г',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Саратов',
    points: [{
        address: 'г. Саратов, ул. 3-я Дачная, 1, корп.14',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Саратов, ул. Бахметьевская, 20/24',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Саратов, ул. Высокая, 12 А',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Саратов, ул. Зарубина, 180/184 корп. 2',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Саратов, ул. им. Орджоникидзе Г.К., 13/5',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Саратов, ул. Первомайская, 47/53',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Саров',
    points: [{
      address: 'г. Саров, ул. Куйбышева, 11, оф. 8',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Сатка',
    points: [{
      address: 'г. Сатка, Шоссейная ул, д.17',
      time: 'пн-вт: 11:00-19:00 чт-вс: 11:00-19:00'
    }, ]
  },
  {
    city: 'Саяногорск',
    points: [{
      address: 'г. Саяногорск, Советский мкр, д.25а',
      time: 'ежедневно: 10:00-19:00'
    }, ]
  },
  {
    city: 'Cевастополь',
    points: [{
        address: 'г. Севастополь пр-т Античный, 12А',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Севастополь пр-т. Победы, 2а',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Севастополь ул. Генерала Острякова, 144, А-27',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Севастополь ул. Гоголя, 20а',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Севастополь ул. Колобова, 21б',
        time: 'пн-пт: 09:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Севастополь ул. Очаковцев, 34а',
        time: 'пн-пт: 09:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Севастополь ул. Фиолентовское шоссе, 1/13 корпус У',
        time: 'пн-пт: 09:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Северодвинск',
    points: [{
        address: 'г. Северодвинск, пр-т Морской, 15',
        time: 'пн-пт: 10:00-19:00, сб: 09:00-15:00, вс: выходной'
      },
      {
        address: 'г. Северодвинск, ул. Полярная, 40',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-18:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Североморск',
    points: [{
      address: 'г. Североморск, Сафонова ул, д.13',
      time: 'пн-сб: 11:00-19:00 вс: 12:00-18:00'
    }, ]
  },
  {
    city: 'Северск',
    points: [{
      address: 'г. Северск ул. Транспортная, 30, 104',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Сергиев Посад',
    points: [{
        address: 'г. Сергиев Посад пр-т Красной Армии, 182',
        time: 'пн-пт: 10:00-19:00 , сб: 10:00-16:00 , вс: выходной'
      },
      {
        address: 'г. Сергиев Посад ул. Болотная, 15',
        time: 'пн-пт: 10:00-19:00 , сб: 10:00-16:00 , вс: выходной'
      },
    ]
  },
  {
    city: 'Серов',
    points: [{
      address: 'г. Серов ул. Народная, 50ж',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Серпухов',
    points: [{
        address: 'г. Серпухов Московское ш., 49',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Серпухов ул. Советская, 63',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-18:00, вс: 10:00-16:00'
      },
    ]
  },
  {
    city: 'Симферополь',
    points: [{
        address: 'г. Симферополь пр-т Победы, 7',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Симферополь ул. Гурзуфская, 8',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Симферополь ул. Желябова, 44а',
        time: 'пн-пт: 09:00-20:00 сб: 10:00-18:00 вс: выходной'
      },
      {
        address: 'г. Симферополь ул. Киевская, 88',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Симферополь ул. Петропавловская, 14',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Симферополь ул. Русская, 100, 2',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Симферополь ул. Севастопольская, 112',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Славянск-на-Кубани',
    points: [{
      address: 'г. Славянск-на-Кубани, ул. Ленина, 38',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Смоленск',
    points: [{
        address: 'г. Смоленск ул. Верхне-Сенная, 4, 116',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Смоленск ул. Попова, 13/1',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Снежинск',
    points: [{
      address: 'г. Снежинск ул. 40 лет Октября, 15, 5',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Советский',
    points: [{
      address: 'г. Советский ул. Гагарина, 8',
      time: 'пн-пт: 10:00-19:00 , сб: 10:00-16:00 , вс: выходной'
    }, ]
  },
  {
    city: 'Соликамск',
    points: [{
      address: 'г. Соликамск, ул. Всеобуча, 80',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-18:00, вс: выходной'
    }, ]
  },
  {
    city: 'Сочи',
    points: [{
        address: 'г. Сочи ул,Донская, 13',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Сочи ул. Водораздельная, 5',
        time: 'пн-пт: 10:00-20:00 сб-вс 10:00-18:00'
      },
      {
        address: 'г. Сочи ул. Ленина, 4,пом.26',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Сочи ул. Павлова, 40',
        time: 'пн-пт: 10:00-19:00 сб-вс 10:00-16:00'
      },
      {
        address: 'г. Сочи ул. Пластунская, 47а',
        time: 'пн-пт: 10:00-19:00 сб-вс 10:00-18:00'
      },
      {
        address: 'г. Сочи ул. Пластунская, 92',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Сочи ул.Авиационная, 19а/4, 3',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Ставрополь',
    points: [{
        address: 'г. Ставрополь пер. Крупской, 29, 207',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Ставрополь пр-т. Карла Маркса, 63',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Ставрополь ул. 50 лет ВЛКСМ, 2/8',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Ставрополь ул. Ленина, 468',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Ставрополь ул. Мира, 278д',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Ставрополь ул. Мира, 409, 105',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Ставрополь ул. Пирогова, 68а',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Старый Оскол',
    points: [{
        address: 'г. Старый Оскол мрн Дубрава-3, 31а, 12',
        time: 'пн-пт: 09:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Старый Оскол ул. Архитектора Бутовой, 12',
        time: 'пн-пт: 09:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Стерлитамак',
    points: [{
        address: 'г. Стерлитамак, пр-т Ленина, 44',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Стерлитамак, ул. Коммунистическая, 46',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Стерлитамак, ул. Мира, 14',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Ступино',
    points: [{
        address: 'г. Ступино ул. Андропова, 26/28',
        time: 'пн-пт: 10:00-19:00 , сб: 10:00-18:00 , вс: выходной'
      },
      {
        address: 'г. Ступино ул. Чайковского, 58',
        time: 'пн-пт: 09:00-19:00 , сб-вс: 10:00-18:00'
      },
    ]
  },
  {
    city: 'Сургут',
    points: [{
        address: 'г. Сургут, пр-т Ленина, 35',
        time: 'пн-сб: 09:00-21:00, вс: 12:00-21:00'
      },
      {
        address: 'г. Сургут, пр-т Мира, 22, 16',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-17:00, вс: выходной'
      },
      {
        address: 'г. Сургут, ул. 30 лет Победы, 58, 8',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Сургут, ул. Тюменский тракт, 8',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: 12:00-18:00'
      },
    ]
  },
  {
    city: 'Сызрань',
    points: [{
        address: 'г. Сызрань, ул. Володарского, д. 1б, оф. 2б',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Сызрань, ул. Советская, д. 11/13',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Сыктывкар',
    points: [{
      address: 'г. Сыктывкар ул. Гаражная, 9, 106',
      time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
    }, ]
  },
  {
    city: 'Таганрог',
    points: [{
        address: 'г. Таганрог, пер. 17-й Новый, 1а',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Таганрог, ул. Александровская, 124',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Таганрог, ул. Пархоменко, 56',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Тамбов',
    points: [{
        address: 'г. Тамбов ул. Интернациональная, 87/18',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Тамбов ул. Советская, 49',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Тамбов ул. Чичканова, 68А, пом. 32',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Тверь',
    points: [{
        address: 'г. Тверь, бульвар Цанова, 6 стр.1',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Тверь, ул. Карпинского, 18',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Тверь, ул. Симеоновская, 39',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Тимашевск',
    ort: 'Краснодарский край',
    id: '739',
    points: [{
      address: 'г. Тимашевск, Тимашевский р-н ул. Узкая, 90',
      time: 'пн-пт: 09:00-19:00, сб: 09:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Тихвин',
    points: [{
      address: 'г. Тихвин ул. 4-й Микрорайон, 39а, 11',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Тихорецк',
    points: [{
      address: 'г. Тихорецк ул. Красноармейская, 49/1',
      time: 'пн-пт: 09:00-19:00, сб: 09:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Тобольск',
    points: [{
      address: 'г. Тобольск, 6-й микрорайон, 1/1',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Тольятти',
    points: [{
        address: 'г. Тольятти ул. 70 лет Октября, 31а, 105',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Тольятти ул. Ворошилова, 69',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Тольятти ул. Карла Маркса, 51',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Тольятти ул. Ленина, 44, корп.3, 5',
        time: 'пн-пт: 08:00-20:00 сб-вс 10:00-16:00'
      },
      {
        address: 'г. Тольятти ул. Революционная, 76',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Тольятти ул. Свердлова, 13а',
        time: 'пн-пт: 08:00-20:00 сб-вс 09:00-16:00'
      },
      {
        address: 'г. Тольятти ул. Транспортная, 19',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Тольятти ул.Лизы Чайкиной, 81',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Томск',
    points: [{
        address: 'г. Томск пр-т Ленина, 190/2, крыльцо Б, 2',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Томск ул. 1-я Рабочая, 8',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Томск ул. 79 Гвардейской Дивизии, 6',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Томск ул. Гагарина, 7',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Томск ул. Елизаровых, 21А',
        time: 'пн-пт: 10:00-20:00 сб-вс 10:00-18:00'
      },
      {
        address: 'г. Томск ул. Енисейская, 37, 105',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Томск ул. Красноармейская, 96',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Томск ул. Нахимова, 8 стр. 37',
        time: 'ежедневно 08:00-20:00'
      },
    ]
  },
  {
    city: 'Торжок',
    points: [{
      address: 'г. Торжок ул. Ленинградское шоссе, 25',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Троицк',
    ort: 'Челябинская область',
    id: '8589',
    points: [{
      address: 'г. Троицк, Чел. обл ул. Крахмалева, 14Б',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Туапсе',
    points: [{
      address: 'г. Туапсе ул. Кронштадская, 30',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Туймазы',
    points: [{
      address: 'г. Туймазы ул. Пугачева, 19б, 4',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Тула',
    points: [{
        address: 'г. Тула пр-т Ленина, 85, 5',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00 '
      },
      {
        address: 'г. Тула ул. Лейтейзена, 9',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00 '
      },
      {
        address: 'г. Тула ул. Марата, 24А',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00 '
      },
      {
        address: 'г. Тула ул. Октябрьская, 50/3 ',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00 '
      },
      {
        address: 'г. Тула Щегловская засека, 31/2 ',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00 '
      },
    ]
  },
  {
    city: 'Тюмень',
    points: [{
        address: 'г. Тюмень, Авторемонтная ул, 47',
        time: 'пн-пт: 07:00-21:00, сб: 09:00-21:00, вс: 10:00-18:00'
      },
      {
        address: 'г. Тюмень, пр. Заречный, 41',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. 50 лет Октября, 82',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. 50 лет Октября, 8Б',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. Валерии Гнаровской, 12 корп. 7',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-18:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. Демьяна Бедного, 83',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Тюмень, ул. Западносибирская, 14/1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. Котовского, 16',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. Ленина, 2А, блок А1, офис 102',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. Малиновского, 5Б',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. Малыгина, 4',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Тюмень, ул. Моторостроителей, 14, корп.1',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-16:00'
      },
      {
        address: 'г. Тюмень, ул. Николая Зелинского, 23',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. Республики, 181, вход со двора',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. Республики, 83, 100',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. Ставропольская, 97',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Тюмень, ул. Станислава Карнацевича, 14',
        time: 'пн-пт: 10:00-20:00, сб-вс: 10:00-18:00'
      },
    ]
  },
  {
    city: 'Улан-Уде',
    points: [{
        address: 'г. Улан-Удэ ул. Бабушкина, 34, 106',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Улан-Удэ ул. Ключевская, 39Д, копус. 3, бутик №36',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Улан-Удэ ул. Ленина, 49а, 4',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Ульяновск',
    points: [{
        address: 'г. Ульяновск пр-т Ливанова, 11',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Ульяновск ул. Федерации, 52',
        time: 'пн-пт: 08:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Урюпинск',
    points: [{
      address: 'г. Урюпинск ул. Октябрьская, 3',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Усолье-Сибирское',
    points: [{
      address: 'г. Усолье-Сибирское пр-т Ленинский, 70, 8',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Уссурийск',
    points: [{
      address: 'г. Уссурийск ул. Краснознаменная, 178б, 8',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Усть-Лабинск',
    points: [{
      address: 'г. Усть-Лабинск ул. К.Маркса, 77',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Уфа',
    points: [{
        address: 'г. Уфа пр-т Октября, 111',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Уфа ул. 50-летия Октября, 16, 109',
        time: 'пн-пт: 09:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Уфа ул. Братьев Кадомцевых, 8А, 100',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Уфа ул. Дагестанская, 12',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Уфа ул. Кувыкина, 11',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Уфа ул. Маршала Жукова, 10 блок А, 1081',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Уфа ул. Менделеева, 114а',
        time: 'пн-пт: 10:00-20:00 сб-вс 10:00-16:00'
      },
      {
        address: 'г. Уфа ул. Революционная, 98/1, блок а',
        time: 'пн-пт: 08:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Уфа ул.40 лет Октября, 7',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Ухта',
    points: [{
      address: 'г. Ухта, ул.Юбилейная, д.14, оф 40',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Феодосия',
    points: [{
      address: 'г. Феодосия ул. Куйбышева, 31',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Хабаровск',
    points: [{
        address: 'г. Хабаровск ул. Карла Маркса, 96а',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Хабаровск ул. Краснореченская, 111',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Хабаровск ул. Окружная, 8а',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Хабаровск ул. Суворова, 30',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Хабаровск ул. Тихоокеанская, 182в/4',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Хабаровск ул. Флегонтова, 4',
        time: 'пн-пт: 10:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Ханты-Манскийск',
    points: [{
      address: 'г. Ханты-Мансийск ул. Промышленная, 12',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Химки',
    points: [{
        address: 'г. Химки ул. Кирова, 10 корпус 2',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Химки ул. Марии Рубцовой, 7',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Химки ул. Спартаковская, 11 пом. 43',
        time: 'пн-пт: 09:00-20:00, сб: 09:00-18:00, вс: выходной'
      },
      {
        address: 'г. Химки ул. Чкалова, 10/6',
        time: 'пн-пт: 09:00-20:00, сб: 09:00-18:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Чайковский',
    points: [{
      address: 'г. Чайковский ул. Вокзальная, 7, 5',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Чебаркуль',
    points: [{
        address: 'г. Чебаркуль, Ленина ул, д.18',
        time: 'пн-пт: 10:00-17:00 сб-вс: 10:00-17:00'
      },
      {
        address: 'г. Чебаркуль, Ленина ул, д.22',
        time: 'пн-пт: 10:00-19:00 сб-вс: выходной'
      },
    ]
  },
  {
    city: 'Чебоксары',
    points: [{
        address: 'г. Чебоксары пр-т 9-й Пятилетки, 16, корп. 1',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Чебоксары пр-т Тракторостроителей, 54 корп.1',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Чебоксары ул. Водопроводная, 22',
        time: 'пн-пт: 09:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Чебоксары ул. Гузовского, 13, отдельный вход с торца здания',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Чебоксары ул. Ильбекова, 4',
        time: 'пн-пт: 09:00-20:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Челябинск',
    points: [{
        address: 'г. Челябинск Ленина, 31',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Челябинск пр-т Комсомольский, 10 г',
        time: 'пн-пт: 08:00-21:00, сб-вс: 10:00-18:00'
      },
      {
        address: 'г. Челябинск пр-т Комсомольский, 69',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Челябинск пр-т Свердловский, 28',
        time: 'пн-пт: 09:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск ул. 50-летия ВЛКСМ, 20',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск ул. Академика Королёва, 44',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск ул. Бейвеля, 33',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск ул. Братьев Кашириных, 119',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск ул. Гагарина, 38',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Челябинск ул. Комарова, 137',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск ул. Пионерская, 3',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск Ул. Пушкина, 25',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск ул. Сони Кривой, 38, 16',
        time: 'пн-пт: 09:00-20:00, сб-вс: 10:00-16:00'
      },
      {
        address: 'г. Челябинск ул. Худякова, 6',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск ул. Цвиллинга, 90',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск ул. Чичерина, 13',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск ул. Энгельса, 24',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Челябинск ул.Братьев Кашириных, 95',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Череповец',
    points: [{
        address: 'г. Череповец пр-т Московский, 49а',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
      {
        address: 'г. Череповец ул. Гоголя, 6',
        time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
      },
    ]
  },
  {
    city: 'Черкесск',
    points: [{
        address: 'г. Черкесск, ул. Красная, д. 5',
        time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Черкесск, ул. Красноармейская, д. 144а, оф. 3-4',
        time: 'пн-пт: 09:00-18:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Чехов',
    points: [{
      address: 'г. Чехов ул. Ильича, 39',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Чистополь',
    points: [{
      address: 'г. Чистополь ул. Урицкого, 95',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Чита',
    points: [{
      address: 'г. Чита, ул. Богомягкова, 55, пом. 4',
      time: 'пн-пт: 09:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Чусовой',
    points: [{
      address: 'г. Чусовой ул. Чайковского, 17Б',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Шадринск',
    points: [{
      address: 'г. Шадринск ул. Свердлова, 74',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Шахты',
    points: [{
      address: 'г. Шахты ул. Советская, 200',
      time: 'пн-пт: 09:00-19:00 сб: 10:00-16:00 вс: выходной'
    }, ]
  },
  {
    city: 'Шелехов',
    points: [{
      address: 'г. Шелехов, 1-й мкр, д.45',
      time: 'ежедневно: 10:00-20:00'
    }, ]
  },
  {
    city: 'Шуя',
    points: [{
      address: 'г. Шуя ул. Ленина, 19Б',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Щёлково',
    points: [{
        address: 'г. Щелково пер. 1-й Советский, 25 территория БЦ Славия, въезд под шлагбаум, ВХОД №7',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Щелково ул. Комарова, 17 кор. 1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Элиста',
    points: [{
      address: 'г. Элиста, ул. Пушкина, 30',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Энгельс',
    points: [{
      address: 'г. Энгельс ул. Комсомольская, 160',
      time: 'пн-пт: 10:00-19:00 сб: 10:00-16:00 вс: выходной'
    }, ]
  },
  {
    city: 'Югорск',
    points: [{
        address: 'г. Югорск, Ленина ул, д.2А',
        time: 'ежедневно: 10:00-19:00 (обед: 13:00-13:45)'
      },
      {
        address: 'г. Югорск, Механизаторов ул, д.2/1, оф. 107',
        time: 'пн-пт: 09:00-18:00 сб-вс: выходной'
      },
    ]
  },
  {
    city: 'Южно-Сахалинск',
    points: [{
        address: 'г. Южно-Сахалинск, пр-т Мира 286/1',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Южно-Сахалинск, ул. Ленина, д. 232',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Юрга',
    points: [{
      address: 'г. Юрга ул. Ленинградская, 4, 22',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
  {
    city: 'Якутск',
    points: [{
        address: 'г. Якутск, ул. Дзержинского, д. 47',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Якутск, ул. Чиряева, д. 4',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Ялта',
    points: [{
        address: 'г. Ялта ул. Маршака, 2Б',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Ялта ул. Московская, 33',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
      {
        address: 'г. Ялта ул. Объездная дорога, 6',
        time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
      },
    ]
  },
  {
    city: 'Ярославль',
    points: [{
        address: 'г. Ярославль, Ленинградский пр-т, 47',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ярославль, пр-т Ленина, 37/73',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ярославль, пр-т Машиностроителей, 11Б, модуль 37',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ярославль, пр-т Московский, 89/2',
        time: 'пн-пт: 10:00-21:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ярославль, пр-т Московский, 90',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ярославль, пр-т Фрунзе, 37/18',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ярославль, ул. Большая Октябрьская, 39',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
      {
        address: 'г. Ярославль, ул. Республиканская, 3, корп.7',
        time: 'пн-пт: 10:00-20:00, сб: 10:00-16:00, вс: 10:00-14:00'
      },
    ]
  },
  {
    city: 'Ярцево',
    points: [{
      address: 'г. Ярцево ул. Советская, 20',
      time: 'пн-пт: 10:00-19:00, сб: 10:00-16:00, вс: выходной'
    }, ]
  },
];
export {
  receptionPoints
};
